Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# directory.item.organization.entity.pictures
source: Practice's office (5 maximum)
de_de: Praxis-Fotos (max. 5)
es: Fotos de la clínica
fr_fr: Photos du cabinet (5 maximum)
it_it: Foto dello studio (massimo 5)
nl_nl: Foto's van de praktijk (maximum 5)

# directory.item.organization.entity.website_address.placeholder
source: e.g.: www.myrescue.co.uk
de_de: z.B.: www.meinverein.de
es: Ejemplo: www.micomercio.es
fr_fr: Ex: www.monassociation.fr
it_it: Es: www.lamiaassociazione.it
nl_nl: Bijv: www.mijnorganisatie.nl

# directory.item.organization.front.list_by_animal.description
source: Find all {animal} breed clubs and {animal} charities on Wamiz
de_de: Alle {animal}-Clubs und Vereine auf Wamiz
es: Lista de club de {animal} y asociaciones de {animal} de Wamiz
fr_fr: Retrouvez tous les clubs de races de {animal} et les associations pour {animal} sur Wamiz
it_it: Trova tutti gli enti di razze di {animal} e le associazioni per {animal} su Wamiz
nl_nl: Alle {animal}clubs en verenigingen op Wamiz

# directory.item.organization.front.list_by_animal.internal_title
source: {animal} clubs and charities
de_de: {animal}vereine
es: Clubes y asociaciones de {animal}
fr_fr: Clubs et associations pour {animal}
it_it: Enti e associazioni per {animal}
nl_nl: {animal}clubs en verenigingen

# directory.item.organization.front.list_by_animal.intro
source: Find all {animal} breed clubs and {animal} charities on Wamiz
de_de: Alle {animal}-Clubs und Vereine auf Wamiz
es: Directorio de clubes de razas de {animal} y asociaciones de {animal} de Wamiz
fr_fr: Retrouvez tous les clubs de races de {animal} et les associations pour {animal} sur Wamiz
it_it: Trova tutti gli enti di razze di {animal} e le associazioni per {animal} su Wamiz
nl_nl: Alle {animal}clubs en verenigingen op Wamiz

source: {animal} clubs and charities by county
de_de: {animal}vereine nach Bundesland
es: Clubes y asociaciones de {animal} por provincia
fr_fr: Clubs et associations pour {animal} par département
it_it: Enti e associazioni per {animal} per provincia
nl_nl: {animal}clubs en verenigingen per regio

source: {animal} clubs and charities by city
de_de: {animal}vereine nach Ort
es: Clubes y asociaciones de {animal} por ciudad
fr_fr: Clubs et associations pour {animal} par ville
it_it: Enti e associazioni per {animal} per Comune
nl_nl: {animal}clubs en verenigingen per plaats

# directory.item.organization.front.list_by_animal.title
source: {animal} clubs and charities
de_de: {animal}-Clubs und Vereine
es: Clubes y asociaciones de {animal}
fr_fr: Clubs et associations pour {animal}
it_it: Enti e associazioni per {animal}
nl_nl: {animal}clubs en verenigingen

# directory.item.organization.front.list_by_area_and_animal.description
source: Find all {animal} breed clubs and {animal} charities in the county of {areaName}
de_de: Finden Sie alle {animal}-Clubs und Vereine in {areaName}
es: Todos los club de {animal} y asociaciones de {animal} de {areaName}
fr_fr: Retrouvez tous les clubs de races de {animal} et les associations pour {animal} du département {areaName}
it_it: Trova tutti gli enti di razze di {animal} e le associazioni per {animal} in provincia di {areaName}
nl_nl: Vind ale {animal}clubs en verenigingen in de regio {areaName}

# directory.item.organization.front.list_by_area_and_animal.internal_title
source: {animal} clubs and charities in the county of {areaName}
de_de: {animal}-Clubs und Vereine in {areaName}
es: Clubes y asociaciones de {animal} en {areaName}
fr_fr: Clubs et associations pour {animal} du département {areaName}
it_it: Enti e associazioni per {animal} in provincia di {areaName}
nl_nl: {animal}clubs en verenigingen in de regio {areaName}

# directory.item.organization.front.list_by_area_and_animal.intro
source: Find all {animal} breed clubs and {animal} charities in the county of {areaName}
de_de: Finden Sie alle {animal}-Clubs und Vereine in {areaName}
es: Lista de clubes de {animal} y asociaciones de {animal} en {areaName}
fr_fr: Retrouvez tous les clubs de races de {animal} et les associations pour {animal} du département {areaName}
it_it: Trova tutti gli enti di razze di {animal} e le associazioni per {animal} in provincia di {areaName}
nl_nl: Vind alle {animal}clubs en verenigingen in de regio {areaName}

source: {animal} clubs and charities by county
de_de: {animal}-Clubs und Vereine nach Bundesland
es: Clubes y asociaciones de {animal} por provincia
fr_fr: Clubs et associations pour {animal} par département
it_it: Enti e associazioni per {animal} per provincia
nl_nl: {animal}clubs en verenigingen per regio

source: {animal} clubs and charities by city
de_de: {animal}-Clubs und Vereine nach Ort
es: Clubes y asociaciones de {animal} por ciudad
fr_fr: Clubs et associations pour {animal} par ville
it_it: Enti e associazioni per {animal} per Comune
nl_nl: {animal}clubs en verenigingen per plaats

# directory.item.organization.front.list_by_area_and_animal.title
source: {animal} clubs and charities in the county of {areaName}
de_de: {animal}-Clubs und Vereine in {areaName}
es: Clubes y asociaciones de {animal} en {areaName}
fr_fr: Clubs et associations pour {animal} du département {areaName}
it_it: Enti e associazioni per {animal} in provincia di {areaName}
nl_nl: {animal}clubs en verenigingen in de regio {areaName}

# directory.item.organization.front.list_by_area_and_city_and_animal.description
source: Find all {animal} breed clubs and {animal} charities in {cityName} in the county of {areaName}
de_de: Finden Sie alle Clubs und Vereine für {animal} in {cityName} in {areaName}
es: Todos los club de {animal} por raza y asociaciones de {animal} en {cityName}
fr_fr: Retrouvez tous les clubs de races de {animal} et les associations pour {animal} à {cityName} dans le département {areaName}
it_it: Trova tutti gli enti di razze di {animal} e le associazioni per {animal} a {cityName} in provincia di {areaName}
nl_nl: Vind alle clubs en verenigingen voor {animal} in {cityName} in de regio {areaName}

source: {animal} clubs and charities in {cityName}
de_de: {Animal}-Clubs und Vereine in {cityName}
es: Clubes y asociaciones de {animal} en {cityName}
fr_fr: Clubs et associations pour {animal} à {cityName}
it_it: Enti e associazioni per {animal} a {cityName}
nl_nl: {animal}clubs en verenigingen in {cityName}

# directory.item.organization.front.list_by_area_and_city_and_animal.intro
source: Find all {animal} breed clubs and {animal} charities in {cityName} in the county of {areaName}
de_de: Finden Sie alle Clubs und Vereine für {animal} in {cityName} in {areaName}
es: Directorio de clubes de {animal} por raza y asociaciones de {animal} en {cityName}, provincia de {areaName}
fr_fr: Retrouvez tous les clubs de races de {animal} et les associations pour {animal} à {cityName} dans le département {areaName}
it_it: Trova tutti gli enti di razze di {animal} e le associazioni per {animal} a {cityName} in provincia di {areaName}
nl_nl: Vind alle {animal}clubs en verenigingen in {cityName} in de regio {areaName}

source: {animal} clubs and charities by county
de_de: {animal}-Clubs und Vereine nach Bundesland
es: Clubes y asociaciones de {animal} por provincia
fr_fr: Clubs et associations pour {animal} par département
it_it: Enti e associazioni per {animal} per provincia
nl_nl: {animal}clubs en verenigingen per regio

source: {animal} clubs and charities by city
de_de: {Animal}-Clubs und Vereine nach Ort
es: Clubes y asociaciones de {animal} por ciudad
fr_fr: Clubs et associations pour {animal} par ville
it_it: Enti e associazioni per {animal} per Comune
nl_nl: {animal}clubs en verenigingen per plaats

# directory.item.organization.front.list_by_area_and_city_and_animal.title
source: {animal} clubs and charities in {cityName}
de_de: {animal}-Clubs und Vereine in {cityName}
es: Listado de club de {animal} y asociaciones de {animal} en {cityName}
fr_fr: Clubs et associations pour {animal} à {cityName}
it_it: Enti e associazioni per {animal} a {cityName}
nl_nl: {animal}clubs en verenigingen in {cityName}

# directory.item.organization.front.view.closest.title
source: Near
de_de: In der Nähe
es: Cerca
fr_fr: À proximité
it_it: Nelle vicinanze
nl_nl: In de omgeving

# directory.item.organization.view_all
source: See all clubs and charities
de_de: Alle Vereine und Verbände anzeigen
es: Ver todos los clubes y asociaciones
fr_fr: Voir tous les clubs et associations
it_it: Vedi tutti i club e le associazioni
nl_nl: Bekijk alle clubs en verenigingen

# directory.item.pending_moderation.email.content
source: Hello {owner}, We have taken into account your request to add : {name} {address} {postalCode} {city} We will inform you as soon as your establishment is online and you will then be able to manage your professional account on Wamiz, once you have logged on to our site. This space is on the same level as your personal space. See you soon, The Wamiz team
de_de: Hallo {owner} Wir haben Ihre Anfrage erhalten, dass Sie die Einrichtung {name} mit folgender Adresse: {name} {address} {postalCode} {city} bei uns anzeigen lassen wollen. Wir informieren Sie, sobald Ihre Einrichtung online ist und Sie Ihren Wamiz-Account selbst verwalten können, sobald Sie sich eingeloggt haben: Dieses Konto hat das gleiche Niveau wie ein persönlicher Zugang. Bis bald, das Wamiz-Team
es: Hola {owner}, Hemos tenido en cuenta tu petición para: {name} {address} {postalCode} {city} Te informaremos tan pronto como tu establecimiento esté en línea y luego podrás administrar esta dirección en tu espacio profesional de Wamiz , una vez conectado a nuestro nuestra página web. El espacio profesional está justo al lado de tu espacio personal, en tu perfil de Wamiz Hasta muy pronto ¡Un saludo del equipo de Wamiz!
fr_fr: Bonjour {owner}, Nous avons bien pris en compte votre demande d'ajouter : {name} {address} {postalCode} {city} Nous vous informerons dès que votre établissement sera en ligne et vous pourrez alors gérer cette adresse dans votre espace pro Wamiz, une fois connecté sur notre site. Cette espace se trouve au même niveau que votre espace personnel. A très bientôt, L'équipe Wamiz
it_it: Buongiorno {owner}, Abbiamo ricevuto la tua richiesta per aggiungere: {name} {address} {postalCode} {city} Ti faremo sapere non appena la tua attività sarà visibile online e potrai gestire questo indirizzo nella tua aerea privata subito dopo aver effettuato il login su Wamiz. Quest'area si trova nello stesso menù in cui gestisci il tuo profilo personale. A presto, Il Team di Wamiz
nl_nl: Hallo {owner} , We hebben rekening gehouden met uw verzoek om het volgende toe te voegen: {name} {address} {postalCode} {city} Wij zullen u informeren zodra uw vestiging online is en u kunt dit adres vervolgens beheren in uw professionele Wamiz-ruimte, zodra u verbonden bent met onze site. Deze ruimte bevindt zich op hetzelfde niveau als uw persoonlijke ruimte. Tot snel, Het Wamiz-team

# directory.item.pending_moderation.email.content_2
source: Hello {owner} <br /> We have taken into account your request to add your establishment {name} whose address is: <br /> <br />{address} to our directory. <br /> <br />We will inform you as soon as your establishment is online and you will then be able to manage your account on Wamiz directly, once you have logged on to our site. <br /> <br />This account is on the same level as your personal account. <br /> <br />See you soon, <br />The Wamiz team
de_de: Hallo {owner} <br /> Wir haben Ihre Anfrage erhalten, dass Sie die Einrichtung {name} mit folgender Adresse: <br /> <br />{address} bei uns anzeigen lassen wollen. <br /> <br />Wir informieren Sie, sobald Ihre Einrichtung online ist und Sie Ihren Wamiz-Account selbst verwalten können, sobald Sie sich eingeloggt haben: <br /> <br />Dieses Konto hat das gleiche Niveau wie ein persönlicher Zugang. <br /> <br />Bis bald, <br />das Wamiz-Team
es: ¡Hola {owner}! Hemos tomado nota de tu solicitud para incluir {name} , en {address}, a nuestro directorio. Te informaremos cuando esté en línea. Podrás gestionarlo desde tu espacio en wamiz.es. Hasta muy pronto Saludos del equipo de Wamiz
fr_fr: Bonjour {owner} <br /> <br />Nous avons bien pris en compte votre demande d'ajouter votre établissement {name} dont l'adresse est : <br /> <br />{address} <br />à notre annuaire. <br /> <br />Nous vous informerons dès que votre établissement sera en ligne et vous pourrez alors gérer cette adresse dans votre espace pro Wamiz, une fois connecté sur notre site. <br /> <br />Cette espace se trouve au même niveau que votre espace personnel. <br /> <br />A très bientôt, <br />L'équipe Wamiz
it_it: Buongiorno {owner} <br /> <br />Abbiamo ricevuto la tua richiesta per aggiungere la tua struttura {name} il cui indirizzo è: <br /> <br />{name} <br />alla nostra directory. <br /> <br />Ti faremo sapere non appena la tua attività sarà visibile online e potrai gestire questo indirizzo nella tua aerea privata subito dopo aver effettuato il login su Wamiz. <br /> <br />Quest'area si trova nello stesso menù in cui gestisci il tuo profilo personale. <br /> <br />A presto, <br />Il Team di Wamiz

# directory.item.pending_moderation.email.subject
source: Request to be listed in the directory
de_de: Bitte um Aufnahme ins Wamiz-Verzeichnis
es: Petición de presencia en el directorio
fr_fr: Demande de présence dans l'annuaire
it_it: Richiesta di inserimento nell'annuario

# directory.item.pending_moderation.email.title
source: Your request to be added has been taken into account!
de_de: Ihre Anfrage zur Hinzufügung wurde berücksichtigt
es: ¡Tu solicitud ha sido tramitada!
fr_fr: Votre demande d'ajout a bien été prise en compte !
it_it: Abbiamo ricevuto la tua richiesta di aggiunzione!

# directory.item.pending_moderation.information
source: This email has been sent to {email} because you are registered on Wamiz.
de_de: Diese Mail wurde an {email} verschickt, weil Sie sich auf Wamiz registriert haben
es: Este email ha sido enviado a {email} porque estás inscrito en Wamiz
fr_fr: Cet email a été envoyé à {email} car vous êtes inscrit sur Wamiz.
it_it: Questa e-mail è stata inviata a {email} perché sei iscritto su Wamiz.

# directory.item.pet_sitting
source: Pet sitting service
de_de: Betreuung
es: Servicios de pensión
fr_fr: Service de garde
it_it: Pet sitting

# directory.item.pet_sitting.add.text_banner
source: Do you own a pet sitting service?
de_de: Sind Sie Tiersitter?
es: ¿Tienes una residencia de animales?
fr_fr: Vous avez une garde d’animaux ?
it_it: Ti occupi di pet sitting?
nl_nl: Heb je een dierenoppas service?

# directory.item.pet_sitting.animal
source: Child care{animal, select, cat { for cat } dog { for dog } other {} }
de_de: Kinderbetreuung{animal, select, cat { für Katze } dog { für Hund } other {} }
es: Cuidado de niños{animal, select, cat { por gato } dog { por perro } other {} }
fr_fr: Services de garde{animal, select, cat { pour chat} dog { pour chien} other {} }
it_it: Assistenza all'infanzia{animal, select, cat { per gatto } dog { per cane } other {} }
nl_nl: Dierenopvang{animal, select, cat { voor kat } dog { voor hond } other {} }

# directory.item.pet_sitting.animals
source: Cat and dog care services
de_de: Betreuungsdienste für Katzen und Hunde
es: Servicios de cuidado de perros y gatos
fr_fr: Services de garde pour chat et chien
it_it: Servizi di assistenza per cani e gatti
nl_nl: Verzorging van katten en honden

# directory.item.pet_sitting.create.front.legals
source: I hereby certify that I am the owner or manager of this pet care service.
de_de: Ich versichere, die verantwortliche Person für diesen Service zu sein
es: Por la presente certifico que soy el dueño o administrador de este servicio de cuidado.
fr_fr: Je certifie sur l'honneur être le propriétaire ou responsable de ce service de garde.
it_it: Attesto di essere il proprietario o il responsabile di questo servizio.

# directory.item.pet_sitting.entity.description.placeholder
source: Present yourself in a few words
de_de: Stellen Sie sich kurz vor
es: Preséntate en pocas palabras
fr_fr: Présentez vous en quelques mots
it_it: Presentati in poche parole

# directory.item.pet_sitting.entity.email_address.placeholder
source: e.g.: contact@mypetcareservice.co.uk
de_de: z.B.: kontakt@meinservice.de
es: Ejemplo: contacto@miserviciodecudiado.es
fr_fr: Ex: contact@monservicedegarde.fr
it_it: Es: contatto@ilmioserviziodipetsitting.it

# directory.item.pet_sitting.entity.main_picture_file
source: Your picture
de_de: Ihr Foto
es: Tu foto
fr_fr: Votre photo
it_it: La tua foto

# directory.item.pet_sitting.entity.name
source: Surname
de_de: Name
es: Nombre
fr_fr: Nom
it_it: Nome

# directory.item.pet_sitting.entity.opening_hours
source: Hours
de_de: Ihre Öffnungszeiten
es: Tus horarios
fr_fr: Vos horaires
it_it: I tuoi orari

# directory.item.pet_sitting.entity.opening_hours.placeholder
source: e.g.: Monday to Friday from 12pm to 4.30pm
de_de: z.B. von Mo bis Do von 12.00 bis 16.30 Uhr
es: Ejemplo: de lunes a jueves de 12:00 a 16:30 horas.
fr_fr: Ex: du lundi au jeudi de 12h à 16h30
it_it: Es: dal lunedì al giovedì dalle 12 alle 16.30

# directory.item.pet_sitting.entity.provider_type.all
source: All
de_de: Alle
es: Todos
fr_fr: Tous
it_it: Tutti
nl_nl: Alles weergeven

# directory.item.pet_sitting.entity.provider_type.individual
source: Private
de_de: Privatperson
es: Particular
fr_fr: Particulier
it_it: Privato
nl_nl: Particulier

# directory.item.pet_sitting.entity.provider_type.professional
source: Professional
de_de: Professioneller Anbieter
es: Profesional
fr_fr: Professionnel
it_it: Professionista
nl_nl: Professioneel

# directory.item.pet_sitting.entity.rates.placeholder
source: e.g.: £8 an hour or £60 a day
de_de: z.B. 8 Euro pro Stunde oder 60 Euro pro Tag
es: Ejemplo: 8 € la hora o 60 € el día
fr_fr: Ex: 8 € de l'heure ou 60 € la journée
it_it: ES: 8€ l'ora o 60€ la giornata

# directory.item.pet_sitting.entity.type
source: Types of pet care services you offer
de_de: Vorgeschlagene Services
es: Tipos de servicios que ofreces
fr_fr: Modes de garde proposés
it_it: Pet sitting proposti

# directory.item.pet_sitting.entity.type.placeholder
source: Select...
de_de: Auswählen
es: Selecciona...
fr_fr: Sélectionnez...
it_it: Seleziona...

# directory.item.pet_sitting.entity.type.selected
source: Type (s) of pet care selected
de_de: ausgewählte Betreuungsform(en)
es: Métodos de cuidado seleccionados
fr_fr: mode(s) de garde sélectionné(s)
it_it: Pet sitting selezionato

# directory.item.pet_sitting.entity.website_address.placeholder
source: e.g.: www.mypetcareservice.co.uk
de_de: z.B. www.meinservice.de
es: Ejemplo: miserviciodecuidado.es
fr_fr: Ex: www.monservicedegarde.fr
it_it: Es: www.ilmioserviziodipetsitting.it

source: {typeName} for {animal}
de_de: {typeName} für {animal}
es: {typeName} para {animal}
fr_fr: {typeName} pour {animal}
it_it: {typeName} per {animal}
nl_nl: {typeName} voor {animal}

# directory.item.pet_sitting.front.list_by_animal_and_type.description
source: {typeName} for {animal} Find pet sitting services near you for your {animal}
de_de: {typeName} für {animal} Finden Sie Adressen in Ihrer Nähe
es: {typeName} para {animal} Encuentra los profesionales y los servicios cerca de tu domicilio para cuidar de tu {animal} cuando tu no puedas.
fr_fr: {typeName} pour {animal} Trouvez les adresses les plus proches de chez vous pour faire garder votre {animal}
it_it: {typeName} per {animal} Trova gli indirizzi nei pressi di casa tua per far tenere il tuo {animal}
nl_nl: {typeName} voor {animal} Vind een oppas voor jouw {animal} in de omgeving

source: {typeName} for {animal} by county
de_de: {typeName} für {animal} nach Bundesland
es: {typeName} para {animal} por provincia
fr_fr: {typeName} pour {animal} par département
it_it: {typeName} per {animal} per provincia
nl_nl: {typeName} voor {animal} per regio

source: {typeName} for {animal} by city
de_de: {typeName} für {animal} nach Ort
es: {typeName} para {animal} por ciudad
fr_fr: {typeName} pour {animal} par ville
it_it: {typeName} per {animal} per Comune
nl_nl: {typeName} voor {animal} per plaats

source: Pet sitting services for an additional animal
de_de: Ihr Tier betreuen lassen
es: Cuidar de otro animal
fr_fr: Faire garder un autre animal
it_it: Affida un altro animale
nl_nl: Oppas voor een ander huisdier

# directory.item.pet_sitting.front.list_by_area_and_animal_and_type.description
source: {typeName} for {animal} : find addresses in the county of {areaName} for pet sitting services
de_de: {typeName} für "{animal}: Adressen in {areaName} zur Tierbetreuung
es: {typeName} para {animal}: encuentra hospedaje o cuidador para tu animal en la provincia de {areaName}
fr_fr: {typeName} pour {animal} : trouvez les adresses dans le département {areaName} pour faire garder votre animal
it_it: {typeName} per {animal}: trova gli indirizzi in provincia di {areaName} per far tenere il tuo animale
nl_nl: {typeName} voor {animal} : alle adressen voor oppasdiensten in de regio {areaName}

source: {typeName} for {animal} by county
de_de: {typeName} für {animal} in {areaName}
es: {typeName} para {animal} por provincia
fr_fr: {typeName} pour {animal} par département
it_it: {typeName} per {animal} per provincia
nl_nl: {typeName} voor {animal} per regio

source: {typeName} for {animal} in cities of the county of {areaName}
de_de: {typeName} für {animal} vor Ort in {areaName}
es: {typeName} para {animal} en las ciudades y pueblos de la provincia de {areaName}
fr_fr: {typeName} pour {animal} dans les villes du département {areaName}
it_it: {typeName} pour {animal} nei Comuni in provincia di {areaName}
nl_nl: {typeName} voor {animal} in de regio {areaName}

source: Pet sitting services for an additional animal
de_de: Petsitting für ein anderes Tier
es: Buscar un cuidador y/o hospedaje para otro animal
fr_fr: Faire garder un autre animal
it_it: Affida un altro animale
nl_nl: Vind een oppas voor jouw huisdier

source: {typeName} for {animal} : find addresses in {cityName} in the county of {areaName} for pet sitting services
de_de: {typeName} für {animal}: Adressen in {cityName} in {areaName} zur Haustierbetreuung
es: {typeName} pour {animal}: cuidadores y hospedajes en {cityName}, ({areaName})
fr_fr: {typeName} pour {animal} : trouvez les adresses à {cityName} dans le département {areaName} pour faire garder votre animal
it_it: {typeName} per {animal}: trova gli indirizzi a {cityName} in provincia di {areaName} per far tenere il tuo animale
nl_nl: {typeName} voor {animal} : vind een oppas in {cityName} in de regio {areaName}

source: {typeName} for {animal} by county
de_de: {typeName} für {animal} nach Bundesland
es: {typeName} para {animal} por {areaName}
fr_fr: {typeName} pour {animal} par département
it_it: {typeName} per {animal} per provincia
nl_nl: {typeName} voor {animal} per regio

source: {typeName} for {animal} in cities of the county of {areaName}
de_de: {typeName} für {animal} vor Ort in {areaName}Titre
es: {typeName} para {animal} por ciudades y pueblos dentro de la provincia de {areaName}
fr_fr: {typeName} pour {animal} dans les villes du département {areaName}
it_it: {typeName} per {animal} nei Comuni in provincia di {areaName}
nl_nl: {typeName} voor {animal} in de regio {areaName}

source: Pet sitting services for an additional animal
de_de: Petsitting für ein anderes Tier
es: Busca un cuidador y/o hospedaje para otro animal
fr_fr: Faire garder un autre animal
it_it: Affida un altro animale
nl_nl: Vind een oppas voor jouw huisdier

# directory.item.pet_sitting.front.list_by_area_and_city_and_animal_and_type.title
source: {typeName} for {animal} in {cityName}
de_de: {typeName} für {animal} in {cityName}
es: {typeName} para {animal} en {cityName}
fr_fr: {typeName} pour {animal} à {cityName}
it_it: {typeName} per {animal} a {cityName}
nl_nl: {typeName} voor {animal} in {cityName}
