Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# animal.breed.breed.front.loneliness_standing_with_note
source: {note, select, negative {Can't tolerate being left alone} positive {Tolerates being left alone} other {Moderately tolerant of being left alone} }
de_de: {note, select, negative {kann Einsamkeit weniger gut ertragen} positive {kann Einsamkeit eher gut ertragen} other {kann Einsamkeit durchschnittlich gut ertragen} }
es: {note, select, negative {No tolera bien la soledad} positive {Bien adaptado a la soledad} other {Tolerancia media a la soledad} }
fr_fr: {note, select, negative {Ne supporte pas la solitude} positive {Supporte bien la solitude} other {Supporte correctement la solitude} }
it_it: {note, select, negative {Non sopporta la solitudine} positive {Sopporta bene la solitudine} other {Sopporta discretamente la solitudine} }
nl_nl: {note, select, negative {Is niet graag alleen} positive {Kan goed alleen zijn} other {Kan redelijk goed alleen zijn} }

# animal.breed.breed.front.more_details_about
source: More details about the {breedName}
de_de: Weitere Details zur Rasse {breedName}
es: Más detalles sobre la raza {breedName}
fr_fr: Plus de détails sur la race {breedName}
it_it: Ulteriori dettagli sulla razza {breedName}
nl_nl: Meer informatie over de {breedName}

# animal.breed.breed.front.naming
source: Name ideas for a {breedName}
de_de: Namensideen für einen {breedName}
es: Ideas de nombres para {breedName}
fr_fr: Idées de noms pour un {breedName}
it_it: Idee di nomi per un {breedName}
nl_nl: Naamideeën voor een {breedName}

# animal.breed.breed.front.no_result
source: No results match your search criteria
de_de: Kein Ergebnis für Ihre Suchanfrage
es: No hay resultados para su búsqueda
fr_fr: Aucun résultat pour votre recherche
it_it: Nessun risultato per questa ricerca
nl_nl: Geen resultaten voor je zoekopdracht

# animal.breed.breed.front.obedience
source: Easy to train / obedience
de_de: Gehorsam
es: Obediente
fr_fr: Facile à éduquer / obéissant
it_it: Facile da addestrare/ubbidiente
nl_nl: Makkelijk op te voeden / gehoorzaam

# animal.breed.breed.front.obedience_with_note
source: {note, select, negative {Not very easy to train} positive {Very easy to train} other {Moderately easy to train} }
de_de: {note, select, negative {eher schwer zu erziehen / gehorsam} positive {eher leicht zu erziehen / gehorsam} other {durchschnittlich gut zu erziehen / gehorsam} }
es: {note, select, negative {Desafiante en el entrenamiento y/o terco} positive {Alta capacidad de aprendizaje y obediencia} other {Bastante fácil de entrenar y obediente} }
fr_fr: {note, select, negative {Pas trop facile à éduquer / obéissant} positive {Très facile à éduquer / obéissant} other {Plutôt facile à éduquer / obéissant} }
it_it: {note, select, negative {Non troppo facile da educare / obbediente} positive {Piuttosto facile da educare / obbediente} other {Mediamente facile da educare / obbediente} }
nl_nl: {note, select, negative {Minder gemakkelijk te trainen} positive {Zeer gemakkelijk te trainen} other {Redelijk gemakkelijk te trainen} }

# animal.breed.breed.front.obesity_tendency
source: Tendency to put on weight
de_de: Übergewicht
es: Tendencia a la obesidad
fr_fr: Tendance à grossir
it_it: Tendenza ad ingrassare
nl_nl: Neiging om snel aan te komen

# animal.breed.breed.front.personality
source: {breedName}: Characteristics
de_de: Merkmale der Rasse {breedName}
es: Carácter de la raza {breedName}
fr_fr: Caractères de la race {breedName}
it_it: Carattere della razza {breedName}
nl_nl: Raskenmerken van de {breedName}

# animal.breed.breed.front.personality_summary
source: Temperament
de_de: Charakter
es: Carácter
fr_fr: Caractère
it_it: Carattere
nl_nl: Karakter

# animal.breed.breed.front.physical_attributes
source: Physical characteristics of the {breedName}
de_de: Aussehen vom {breedName}
es: Características físicas del {breedName}
fr_fr: Caractéristiques physiques du {breedName}
it_it: Caratteristiche fisiche del {breedName}
nl_nl: Uiterlijke kenmerken {breedName}

# animal.breed.breed.front.physical_attributes.label
source: Physical characteristics of the {breedName}
de_de: Körperliche Eigenschaften
es: Características físicas del {breedName}
fr_fr: Caractéristiques physiques du {breedName}
it_it: Caratteristiche fisiche del {breedName}
nl_nl: Uiterlijke kenmerken {breedName}

# animal.breed.breed.front.physical_description
source: Description
de_de: Aussehen
es: Descripción
fr_fr: Caractéristiques physiques du {breedName}
it_it: Descrizione
nl_nl: Uiterlijke kenmerken {breedName}

# animal.breed.breed.front.picture.alt
source: Photo: {animal, select, cat {{age, select, adult {adult cat} baby {kitten} other {cat} }} dog {{age, select, adult {adult dog} baby {puppy} other {dog} }} other {{age, select, adult {adult animal} other {animal} }} } of {breedName} breed
de_de: Foto: {animal, select, cat {{age, select, adult {erwachsene Katze} baby {Kätzchen} other {Katze} }} dog {{age, select, adult {erwachsener Hund} baby {Welpe} other {Hund} }} other {{age, select, adult {erwachsenes Tier} other {Tier} }} } der Rasse {breedName}
es: Foto: {animal, select, cat {{age, select, adult {gato adulto} baby {gatito} other {gato} }} dog {{age, select, adult {perro adulto} baby {cachorro} other {perro} }} other {{age, select, adult {animal adulto} other {animal} }} } raza {breedName}
fr_fr: Photo : {animal, select, cat {{age, select, adult {chat adulte} baby {chaton} other {chat} }} dog {{age, select, adult {chien adulte} baby {chiot} other {chien} }} other {{age, select, adult {animal adulte} other {animal} }} } de race {breedName}
it_it: Foto: {animal, select, cat {{age, select, adult {gatto adulto} baby {gattino} other {gatto} }} dog {{age, select, adult {cane adulto} baby {cucciolo} other {cane} }} other {{age, select, adult {animale adulto} other {animale} }} } di razza {breedName}
nl_nl: Foto: {animal, select, cat {{age, select, adult {volwassen kat} baby {kitten} other {kat} }} dog {{age, select, adult {volwassen hond} baby {puppy} other {hond} }} other {{age, select, adult {volwassen dier} other {dier} }} } ras {breedName}

# animal.breed.breed.front.pictures_count
source: {count} photos
de_de: {count} Fotos
es: {count} fotos
it_it: {count} foto
nl_nl: {count} foto's

# animal.breed.breed.front.playful
source: Playful
de_de: Verspielt
es: Juguetón
fr_fr: Joueur
it_it: Giocherellone
nl_nl: Speels

# animal.breed.breed.front.playful_with_note
source: {note, select, negative {Not very playful} positive {Very playful} other {Moderately playful} }
de_de: {note, select, negative {nicht sehr verspielt} positive {eher verspielt} other {durchschnittlich verspielt} }
es: {note, select, negative {Jugar no es lo suyo} positive {Muy juguetón} other {No es muy juguetón} }
fr_fr: {note, select, negative {Pas trop joueur} positive {Très joueur} other {Plutôt joueur} }
it_it: {note, select, negative {Non troppo giocherellone} positive {Piuttosto giocherellone} other {Mediamente giocherellone} }
nl_nl: {note, select, negative {Niet erg speels} positive {Zeer speels} other {Redelijk speels} }

# animal.breed.breed.front.price
source: {breedName}: Purchase price
de_de: Kaufpreis der Rasse {breedName}
es: Precio aproximado de un {breedName}
fr_fr: Prix d’achat d’un {breedName}
it_it: Prezzo della razza {breedName}
nl_nl: Aankoopprijs en onderhoudskosten van de {breedName}

# animal.breed.breed.front.price.value.full
source: The {breedName} costs between {moneyUnit}{minPrice} and {moneyUnit}{maxPrice}
de_de: Die Rasse {breedName} kostet zwischen {minPrice}{moneyUnit} und {maxPrice}{moneyUnit}
es: Un {breedName} puede costar entre {minPrice}{moneyUnit} y {maxPrice}{moneyUnit}
fr_fr: {breedName} coûte entre {minPrice}{moneyUnit} et {maxPrice}{moneyUnit}
it_it: La razza {breedName} costa tra {minPrice}{moneyUnit} e {maxPrice}{moneyUnit}
nl_nl: Een {breedName} kost tussen de {minPrice}{moneyUnit} en {maxPrice}{moneyUnit}

# animal.breed.breed.front.price.value.partial
source: The {breedName} costs approximately {price}{moneyUnit}
de_de: Die Rasse {breedName} kostet etwa {price}{moneyUnit}
es: Un {breedName} cuesta aproximadamente {price}{moneyUnit}
fr_fr: {breedName} coûte environ {price}{moneyUnit}
it_it: {breedName} costa circa {price}{moneyUnit}
nl_nl: De {breedName} kost rond de {price}{moneyUnit}

# animal.breed.breed.front.prices
source: Purchase price
de_de: Kaufpreis
es: Precio de compra
fr_fr: Prix d'achat
it_it: Quanto costa
nl_nl: Aankoopprijs

# animal.breed.breed.front.reproduction
source: Reproduction
de_de: Fortpflanzung
es: Reproducción
it_it: Riproduzione
nl_nl: Voortplanting

# animal.breed.breed.front.robustness
source: Strong / robust
de_de: Robust
es: Bienestar y resistencia
fr_fr: Résistant / robuste
it_it: Forte
nl_nl: Sterk/ bestendig

# animal.breed.breed.front.runaway
source: Tendency to run away
de_de: Ausreißer
es: Tendencia a escaparse
fr_fr: Fugueur
it_it: Attitudine a scappare
nl_nl: Neiging om weg te lopen

# animal.breed.breed.front.runaway_with_note
source: {note, select, negative {Low tendency to run away} positive {High tendency to run away} other {Moderate tendency to run away} }
de_de: {note, select, negative {büxt eher selten aus} positive {büxt eher oft aus} other {büxt ab und zu aus} }
es: {note, select, negative {Baja predisposición a la fuga} positive {Alta predisposición a la fuga} other {Predisposición a la fuga media} }
fr_fr: {note, select, negative {Pas trop fugueur} positive {Très fugueur} other {Plutôt fugueur} }
it_it: {note, select, negative {Non troppo fuggiasco} positive {Piuttosto fuggiasco} other {Mediamente fuggiasco} }
nl_nl: {note, select, negative {Loopt niet snel weg} positive {Loopt snel weg} other {Kan weglopen} }

# animal.breed.breed.front.runaway_with_note_animal
source: {animal, select, cat {{note, select, negative {Doesn't have a tendency to run away} positive {Has a tendency to run away} other {Has a moderate tendency to run away} }} dog {{note, select, negative {Doesn't have a tendency to run away} positive {Has a tendency to run away} other {Has a moderate tendency to run away} }} other {{note, select, negative {Doesn't have a tendency to run away} positive {Has a tendency to run away} other {Has a moderate tendency to run away} }} }
de_de: {animal, select, cat {{note, select, negative {büxt eher selten aus} positive {büxt eher oft aus} other {büxt ab und zu aus} }} dog {{note, select, negative {büxt eher selten aus} positive {büxt eher oft aus} other {büxt ab und zu aus} }} other {{note, select, negative {büxt eher selten aus} positive {büxt eher oft aus} other {büxt ab und zu aus} }} }
es: {animal, select, cat {{note, select, negative {Baja predisposición a la fuga} positive {Alta predisposición a la fuga / Escapista} other {Predisposición a la fuga media} }} dog {{note, select, negative {Baja predisposición a la fuga} positive {Alta predisposición a la fuga / Escapista} other {Predisposición a la fuga media} }} other {{note, select, negative {Baja predisposición a la fuga} positive {Alta predisposición a la fuga} other {Predisposición a la fuga media} }} }
fr_fr: {animal, select, cat {{note, select, negative {Pas trop fugueur} positive {Très fugueur} other {Plutôt fugueur} }} dog {{note, select, negative {Pas trop fugueur} positive {Très fugueur} other {Plutôt fugueur} }} other {{note, select, negative {Pas trop fugueur} positive {Très fugueur} other {Plutôt fugueur} }} }
it_it: {animal, select, cat {{note, select, negative {Non troppo fuggiasco} positive {Piuttosto fuggiasco} other {Mediamente fuggiasco} }} dog {{note, select, negative {Non troppo fuggiasco} positive {Piuttosto fuggiasco} other {Mediamente fuggiasco} }} other {{note, select, negative {Non troppo fuggiasco} positive {Piuttosto fuggiasco} other {Mediamente fuggiasco} }} }
nl_nl: {animal, select, cat {{note, select, negative {Loopt niet snel weg} positive {Loopt snel weg} other {Kan weglopen} }} dog {{note, select, negative {Loopt niet snel weg} positive {Loopt snel weg} other {Kan weglopen} }} other {{note, select, negative {Loopt niet snel weg} positive {Loopt snel weg} other {Kan weglopen} }} }

# animal.breed.breed.front.see_all_breeds
source: See all breeds
de_de: Alle Rassen sehen
es: Ver todas las razas
fr_fr: Voir toutes les races
it_it: Guarda tutte le razze
nl_nl: Bekijk alle rassen

# animal.breed.breed.front.similar_breeds.see_all
source: {animal, select, dog {See all dog breeds } cat { See all cat breeds } other {} }
de_de: {animal, select, dog {Alle Hunderassen anzeigen } cat {Alle Katzenrassen anzeigen } other {} }
es: {animal, select, dog {Ver todas las razas de perros } cat { Ver todas las razas de gatos } other {} }
fr_fr: {animal, select, dog {Voir toutes les races de chien} cat {Voir toutes les races de chat} other {} }
it_it: {animal, select, dog {Vedi tutte le razze di cani} cat {Vedi tutte le razze di gatti} other {} }
nl_nl: {animal, select, dog { Bekijk alle hondenrassen } cat { Bekijk alle kattenrassen } other {} }

# animal.breed.breed.front.similar_breeds.title
source: {animal, select, dog {Similar dog breeds} cat {Similar cat breeds} other {} }
de_de: {animal, select, dog {Ähnliche Hunderassen} cat {Ähnliche Katzenrassen} other {} }
es: {animal, select, dog {razas de perros similares} cat {razas de gatos similares} other {} }
fr_fr: {animal, select, dog {Races de chien similaires} cat {Races de chat similaires} other {} }
it_it: {animal, select, dog {razze di cani simili} cat {Razze di gatti simili} other {} }
nl_nl: {animal, select, dog {Soortgelijke hondenrassen} cat {Soortgelijke kattenrassen} other {} }

# animal.breed.breed.front.size
source: Adult size
de_de: Größe
es: Tamaño de un {breedName} adulto
fr_fr: Taille du {breedName}
it_it: Dimensioni del {breedName} adulto
nl_nl: Grootte {breedName}

# animal.breed.breed.front.size.value.full
source: Between {minSize} and {maxSize} {sizeUnit}
de_de: Zwischen {minSize} und {maxSize} {sizeUnit}
es: Entre {minSize} y {maxSize} {sizeUnit}
fr_fr: Entre {minSize} et {maxSize} {sizeUnit}
it_it: Tra {minSize} e {maxSize} {sizeUnit}
nl_nl: {minSize} tot {maxSize} {sizeUnit}

# animal.breed.breed.front.size.value.partial
source: Approximately {size} {sizeUnit}
de_de: Ungefähr {size} {sizeUnit}
es: Sobre {size} {sizeUnit}
fr_fr: Environ {size} {sizeUnit}
it_it: Circa {size} {sizeUnit}
nl_nl: Ongeveer {size} {sizeUnit}

# animal.breed.breed.front.sociability
source: Breed compatibility {breedName}
de_de: Verträglichkeit der Rasse {breedName}
es: Compatibilidad racial {breedName}
fr_fr: Compatibilité de la race {breedName}
it_it: Compatibilità della razza {breedName}
nl_nl: Compatibiliteit van het ras de {breedName}

# animal.breed.breed.front.sporty
source: Need for exercise / Sporty
de_de: Sportlich
es: Necesidad de ejercicio
fr_fr: Besoin d'exercice / sportif
it_it: Bisogno di esercizio
nl_nl: Behoefte aan beweging/ sportief

# animal.breed.breed.front.sporty_with_note
source: {note, select, negative {Doesn't need much exercise} positive {Needs a lot of exercise} other {Needs a moderate amount of exercise} }
de_de: {note, select, negative {braucht eher wenig Auslauf} positive {braucht eher oft Auslauf} other {braucht durchschnittlich viel Auslauf} }
es: {note, select, negative {Bajas necesidades de ejercicio} positive {Alta necesidad de ejercicio / Ideal para dueños activos} other {Requiere ejercicio regular} }
fr_fr: {note, select, negative {N'a pas trop besoin d'exercice / sportif} positive {A beaucoup besoin d'exercice / sportif} other {A plutôt besoin d'exercice / sportif} }
it_it: {note, select, negative {Non ha bisogno di molto esercizio/sport} positive {Ha bisogno di molto esercizio/sport} other {Ha un bisogno discreto di esercizio/sport} }
nl_nl: {note, select, negative {Heeft niet veel beweging nodig} positive {Heeft veel beweging nodig} other {Heeft enige beweging nodig} }

# animal.breed.breed.front.summary.label
source: Key facts about the {breedName}
de_de: Wichtige Informationen
es: Información principal sobre el {breedName}
fr_fr: Informations principales sur le {breedName}
it_it: Informazioni principali
nl_nl: Algemene informatie {breedName}

# animal.breed.breed.front.tab.adult
source: Adult
de_de: Erwachsen
es: Adulto
fr_fr: Adulte
it_it: Adulto
nl_nl: Volwassen

# animal.breed.breed.front.talkative_with_note
source: {note, select, negative {Not very chatty} positive {Very chatty} other {Moderately chatty} }
de_de: {note, select, negative {eher wenig kommunikativ} positive {eher sehr kommunikativ} other {mittelmäßig kommunikativ} }
es: {note, select, negative {Silencioso} positive {Muy expresivo / parlanchín} other {Expresivo / hablador} }
fr_fr: {note, select, negative {Pas trop bavard} positive {Très bavard} other {Plutôt bavard} }
it_it: {note, select, negative {Non troppo loquace} positive {Piuttosto loquace} other {Mediamente loquace} }
nl_nl: {note, select, negative {Niet erg spraakzaam} positive {Zeer spraakzaam} other {Redelijk spraakzaam} }

# animal.breed.breed.front.talkative_with_note_animal
source: {animal, select, cat {{note, select, negative {Doesn't tend to be very vocal} positive {Tends to be very vocal} other {Moderately vocal} }} dog {{note, select, negative {Doesn't tend to be very vocal} positive {Tends to be very vocal} other {Moderately vocal} }} other {{note, select, negative {Doesn't tend to be very vocal} positive {Tends to be very vocal} other {Moderately vocal} }} }
de_de: {animal, select, cat {{note, select, negative {eher wenig kommunikativ} positive {eher sehr kommunikativ} other {mittelmäßig kommunikativ} }} dog {{note, select, negative {eher wenig kommunikativ} positive {eher sehr kommunikativ} other {mittelmäßig kommunikativ} }} other {{note, select, negative {eher wenig kommunikativ} positive {eher sehr kommunikativ} other {mittelmäßig kommunikativ} }} }
es: {animal, select, cat {{note, select, negative {Silencioso / no suele maullar} positive {Muy expresivo / maullador} other {Expresivo / maulla bastante} }} dog {{note, select, negative {No es ladrador} positive {Es bastante ladrador} other {Expresivo / algo ladrador} }} other {{note, select, negative {Silencioso} positive {Muy expresivo / parlanchín} other {Expresivo / hablador} }} }
fr_fr: {animal, select, cat {{note, select, negative {Pas trop bavard} positive {Très bavard} other {Plutôt bavard} }} dog {{note, select, negative {Pas trop bavard} positive {Très bavard} other {Plutôt bavard} }} other {{note, select, negative {Pas trop bavard} positive {Très bavard} other {Plutôt bavard} }} }
it_it: {animal, select, cat {{note, select, negative {Non troppo loquace} positive {Piuttosto loquace} other {Mediamente loquace} }} dog {{note, select, negative {Non troppo loquace} positive {Piuttosto loquace} other {Mediamente loquace} }} other {{note, select, negative {Non troppo loquace} positive {Piuttosto loquace} other {Mediamente loquace} }} }
nl_nl: {animal, select, cat {{note, select, negative {Niet erg spraakzaam} positive {Zeer spraakzaam} other {Redelijk spraakzaam} }} dog {{note, select, negative {Niet erg spraakzaam} positive {Zeer spraakzaam} other {Redelijk spraakzaam} }} other {{note, select, negative {Niet erg spraakzaam} positive {Zeer spraakzaam} other {Redelijk spraakzaam} }} }

# animal.breed.breed.front.top_race.label
source: Wamiz's Top Breed
de_de: Top-Rassen von Wamiz
es: Raza popular de Wamiz
fr_fr: Top race Wamiz
it_it: nella top razze di Wamiz
nl_nl: Wamiz's top rassen

# animal.breed.breed.front.travelling
source: Travelling / easy to transport
de_de: Reisen
es: Viajes / Transporte
fr_fr: Voyage / facilité de transport
it_it: Adatto a viaggiare
nl_nl: Kan goed mee op reis/ gemakkelijk te vervoeren

# animal.breed.breed.front.travelling_with_note
source: {note, select, negative {Difficult to travel with} positive {Easy to travel with} other {Moderately easy to travel with} }
de_de: {note, select, negative {eignet sich weniger für Reisen/Transport} positive {eignet sich eher gut für Reisen/Transport} other {eignet sich mittelmäßig für Reisen/Transport} }
es: {note, select, negative {Miedo o incomodidad a viajar o en el transporte} positive {Excelente compañero de viaje} other {Relativamente cómodo en los viajes o en el transporte} }
fr_fr: {note, select, negative {N'est pas facile avec les voyages / transports} positive {Très facile avec les voyages / transports} other {Plutôt facile avec les voyages / transports} }
it_it: {note, select, negative {Non semplice durante i viaggi / trasporti} positive {Piuttosto semplice durante i viaggi / trasporti} other {Mediamente semplice durante i viaggi / trasporti} }
nl_nl: {note, select, negative {Niet gemakkelijk om mee te reizen} positive {Zeer gemakkelijk om mee te reizen} other {Enigszins gemakkelijk om mee te reizen} }

# animal.breed.breed.front.value.personal_attribute.affectionate
source: Affectionate
de_de: Anhänglich
es: Cariñoso
fr_fr: Affectueux
it_it: Affettuoso
nl_nl: Aanhankelijk

# animal.breed.breed.front.value.personal_attribute.calm
source: Calm
de_de: Ruhig
es: Tranquilo
fr_fr: Calme
it_it: Tranquillo
nl_nl: Rustig

# animal.breed.breed.front.value.personal_attribute.clever
source: Intelligent
es: Inteligente
it_it: Intelligente

# animal.breed.breed.front.value.personal_attribute.hunter
source: High prey drive
de_de: Jagdfreudig
es: Cazador
fr_fr: Chasseur
it_it: Cacciatore
nl_nl: Jachtlustig

# animal.breed.breed.front.value.personal_attribute.playful
source: Playful
de_de: Verspielt
es: Juguetón
fr_fr: Joueur
it_it: Giocherellone
nl_nl: Speels

# animal.breed.breed.front.varieties
source: {breedName}: Varieties
de_de: Varietäten der Rasse {breedName}
es: Tipos de {breedName}
fr_fr: Variétés de la race {breedName}
it_it: Varietà della razza {breedName}
nl_nl: Ras variëteiten van de {breedName}

# animal.breed.breed.front.wariness
source: Fearful / wary of strangers
de_de: Scheu
es: Miedoso con los desconocidos
fr_fr: Craintif / méfiant avec les inconnus
it_it: Pauroso/sospettoso con gli estranei
nl_nl: Angstig/ wantrouwend tegenover vreemden

# animal.breed.breed.front.wariness_with_note
source: {note, select, negative {Not fearful of strangers} positive {Fearful of strangers} other {Moderately fearful of strangers} }
de_de: {note, select, negative {nicht allzu ängstlich / misstrauisch gegenüber Fremden} positive {eher ängstlich / misstrauisch gegenüber Fremden} other {ab und zu ängstlich / misstrauisch gegenüber Fremden} }
es: {note, select, negative {Abierto y sociable con la gente que no conoce} positive {Es temeroso y/o desconfía de las personas que no conoce} other {Simpático selectivo} }
fr_fr: {note, select, negative {Pas trop craintif / méfiant avec les inconnus} positive {Très craintif / méfiant avec les inconnus} other {Plutôt craintif / méfiant avec les inconnus} }
it_it: {note, select, negative {Poca paura / diffidenza verso gli estranei} positive {Molta paura / diffidenza verso gli estranei} other {Più o meno spaventato / diffidente verso gli estranei} }
nl_nl: {note, select, negative {Erg wantrouwend tegenover vreemden} positive {Absoluut niet wantrouwend tegenover vreemden} other {Redelijk wantrouwend tegenover vreemden} }
