Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# community.profile.pet.create.front.registration_title
source: Tell us more about your pet
de_de: Verraten Sie uns mehr über Ihre Haustiere
es: Cuéntanos más sobre tus animales
fr_fr: Dites-nous en plus sur vos animaux
it_it: Dicci di più sui tuoi animali
nl_nl: Vertel ons meer over je huisdieren

# community.profile.pet.create.front.skip
source: I will do this later
de_de: Ich mache es später
es: Hacerlo más tarde
fr_fr: Je le ferai plus tard
it_it: Lo faccio dopo
nl_nl: Ik doe dit later

# community.profile.pet.create.front.submit
source: Confirm
de_de: Bestätigen
es: Validar
fr_fr: Valider
it_it: Conferma
nl_nl: Bevestigen

# community.profile.pet.edit.flash.success
source: Your pet's profile has been modified successfully!
de_de: Tier-Steckbrief erfolgreich bearbeitet
es: La ficha del animal se ha modificado correctamente
fr_fr: Votre fiche animal a été modifiée avec succès !
it_it: La scheda del tuo animale è stata correttamente modificata!
nl_nl: Het profiel van jouw huisdier is succesvol aangepast

# community.profile.pet.entity.birthday
source: Date of birth
de_de: Geburtsdatum
es: Fecha de nacimiento
fr_fr: Date de naissance
it_it: Data di nascita
nl_nl: Geboortedatum

# community.profile.pet.entity.breed
source: Breed
de_de: Rasse
es: Raza
fr_fr: Race
it_it: Razza
nl_nl: Ras

# community.profile.pet.entity.description
source: Introduce your pet
de_de: Stellen Sie Ihr Tier vor
es: Presenta a tu mascota
fr_fr: Présentez votre animal
it_it: Presentaci il tuo animale
nl_nl: Stel je huisdier voor

# community.profile.pet.entity.favoriteBrand
source: Favourite brand
de_de: Als Favorit markieren
es: Marca favorita
fr_fr: Marque favorite
it_it: Marca preferita
nl_nl: Favoriete merk

# community.profile.pet.entity.is_birthday_unknown
source: I don't know its date of birth
de_de: Ich kenne das Geburtsdatum nicht
es: No sé cuando nació
fr_fr: Je ne connais pas sa date de naissance
it_it: Non conosco la sua data di nascita
nl_nl: Ik weet de geboortedatum niet

# community.profile.pet.entity.is_breed_unknown
source: I don't know the breed
de_de: Ich kenne die Rasse nicht
es: No conozco la raza
fr_fr: Je ne connais pas la race
it_it: Non conosco la razza
nl_nl: Ik weet niet wat het ras is

# community.profile.pet.entity.picture
source: Picture
de_de: Foto
es: Foto
fr_fr: Photo
it_it: Foto
nl_nl: Foto

# community.profile.pet.entity.type
source: Species
de_de: Art
es: Especie
fr_fr: Espèce
it_it: Specie
nl_nl: Soort

# community.profile.pet.front.add_new
source: I have another pet
de_de: Ich halte ein weiteres Haustier
es: Tengo otro animal
fr_fr: Je possède un autre animal
it_it: Ho un altro animale
nl_nl: Ik heb nog een huisdier

# community.profile.pet.front.list
source: My pets
de_de: Meine Haustiere
es: Mis animales
fr_fr: Mes animaux
it_it: I miei animali
nl_nl: Mijn huisdieren

# community.profile.pet.front.list.baseline
source: Tell us more about your pets!
de_de: Tiere verwalten
es: ¡Cuéntanos más cosas de tus animales!
fr_fr: Dites-nous en plus sur vos animaux !
it_it: Dicci di più sui tuoi animali!
nl_nl: Vertel ons meer over jouw huisdieren!

# community.profile.pet.front.spayed.yes
source: Yes
de_de: Ja
es: Sí
fr_fr: Oui
it_it: Sì
nl_nl: Ja

# community.profile.pet.remove.flash.success
source: Your pet's profile has been removed
de_de: Tier-Steckbrief erfolgreich gelöscht
es: La ficha del animal se ha eliminado correctamente
fr_fr: Votre fiche animal a bien été retirée
it_it: La scheda del tuo animale è stata cancellata
nl_nl: Het profiel van jouw huisdier is succesvol verwijderd

# community.profile.post.alert.delete
source: Are you sure you want to delete this message?
de_de: Sind Sie sicher, dass Sie diese Nachricht löschen wollen?
es: ¿Seguro que quieres eliminar este mensaje?
fr_fr: Êtes vous sûr de vouloir supprimer ce message ?
it_it: Sei sicuro di voler cancellare questo messaggio?
nl_nl: Weet je zeker dat je dit bericht wilt verwijderen?

# community.profile.see_public_profile
source: See my public profile
de_de: Mein öffentliches Profil sehen
es: Ver mi perfil público
fr_fr: Voir mon profil public
it_it: Mostra il mio profilo pubblico
nl_nl: Mijn openbare profiel weergeven

# community.profile.topic.alert.delete
source: Are you sure you want to delete this topic?
de_de: Wollen Sie dieses Thema wirklich löschen?
es: ¿Estás seguro de que deseas eliminar este tema?
fr_fr: Êtes-vous sûr de vouloir supprimer ce sujet ?
it_it: Sei sicuro di voler cancellare questo topic?
nl_nl: Weet je zeker dat je dit onderwerp wilt verwijderen?

# community.search.form.search_placeholder
source: Search
de_de: Suchen
es: Buscar:
fr_fr: Rechercher
it_it: Cerca
nl_nl: Zoeken

# community.topic.alert.move
source: Are you sure you want to move this topic?
de_de: Wollen Sie dieses Thema wirklich verschieben?
es: ¿Estás seguro de que quieres desplazar este tema?
fr_fr: Êtes vous sûr de vouloir déplacer cette sujet ?
it_it: Sei sicuro di voler spostare questa discussione?
nl_nl: Weet je zeker dat je dit topic wilt verplaatsen?

# component.banner_adoption_login.btn_connect
source: Connect
de_de: Ich verbinde mich
es: Iniciar sesión
fr_fr: Je me connecte
it_it: Mi connetto
nl_nl: Aanmelden of inloggen

# component.banner_adoption_login.tag_new
source: New
de_de: Neu
es: Nuevo
fr_fr: Nouveau
it_it: Nuovo
nl_nl: Nieuw

# component.banner_adoption_login.text
source: Log in to add profiles to your favourites!
de_de: Anmelden und Lieblingsanzeigen zu meinen Favoriten hinzufügen
es: ¡Inicia sesión para que puedas guardar tus favoritos!
fr_fr: Connectez-vous pour pouvoir ajouter vos annonces préférées dans vos favoris !
it_it: Accedi per poter aggiungere i tuoi annunci del cuore ai tuoi preferiti!
nl_nl: Log in om adoptie advertenties toe te voegen aan je favorieten!

# component.banner_adoption_login.text_but_also
source: But also...
de_de: Aber auch...
es: Y también...
fr_fr: Mais aussi...
it_it: Ma anche...
nl_nl: Maar ook...

# component.banner_adoption_login.text_create_adoption
source: Create adoption alerts
de_de: Alerts für neue Adoptionsanzeigen erstellen
es: Crear alertas de adopción
fr_fr: Créer des alertes adoption
it_it: Creare delle notifiche per i nuovi annunci di adozione
nl_nl: Om een adoptie-alert aan te maken

# component.banner_adoption_login.text_share_adoption
source: Share profiles with your loved ones
de_de: Anzeigen mit Freunden teilen
es: Compartir con mis amigos
fr_fr: Partager vos annonces avec vos proches
it_it: Condividere i tuoi annunci con i tuoi amici
nl_nl: Om je favorieten te delen met vrienden en familie

# component.banner_adoption_login.title
source: Favourite profiles
de_de: Lieblingsanzeigen
es: Anuncios favoritos
fr_fr: Annonces favorites
it_it: Annunci preferiti
nl_nl: Mijn favorieten adoptie advertenties

# component.chien_de_france.content
source: <span> With Chiens de France discover the {breedName} of your dreams, </span> whether they are a puppy or an adult!
de_de: <span> Entdecken Sie mit Chiens de France den {breedName} -Hund Ihrer Träume </span> , egal ob Welpe oder Erwachsener!
es: <span> Descubre con Chiens de France el perro {breedName} de tus sueños, </span> ¡ya sea cachorro o adulto!
fr_fr: <span>Découvrez avec Chiens de France le chien de race {breedName} de vos rêves,</span> qu'il soit chiot ou adulte !
it_it: <span> Scopri con Chiens de France il cane {breedName} dei tuoi sogni, </span> che sia un cucciolo o un adulto!
nl_nl: <span> Ontdek met Chiens de France de {breedName} hond van je dromen, </span> of hij nu een puppy of een volwassene is!

# component.chien_de_france.link
source: Discover
de_de: Entdecken
es: ¡Vamos allá!
fr_fr: Je découvre
it_it: Mi interessa
nl_nl: Ontdek

# component.next_article_footer.title
source: Next article
de_de: Nächster Artikel
es: Artículo siguiente
fr_fr: Article suivant
it_it: Articolo seguente
nl_nl: Volgend artikel

# component.pet_gallery.front.photo
source: photo
de_de: Foto
es: foto
it_it: foto
nl_nl: foto

# component.reactions.front.alt.funny
source: Funny
de_de: Lustig
es: Me divierte
fr_fr: Drôle
it_it: Simpatica
nl_nl: Grappig

# component.reactions.front.alt.happy
source: Happy
de_de: Glücklich
es: Me gusta
fr_fr: Heureux
it_it: Mi piace
nl_nl: Blij

# component.reactions.front.alt.love
source: Love
de_de: Liebe
es: Me enamora
fr_fr: Aime
it_it: Adoro

# component.reactions.front.alt.sad
source: Sad
de_de: Traurig
es: Me entristece
fr_fr: Triste
it_it: Triste
nl_nl: Bedroefd

# component.reactions.front.alt.surprised
source: Surprised
de_de: Überrascht
es: Me sorprende
fr_fr: Surpris
it_it: Sorprendente
nl_nl: Verrast

# component.reactions.front.helpfull_count
source: {count, plural, =0 {<span>#</span> people found this advice article helpful.} =1 {<span>#</span> person found this advice article helpful.} other {<span>#</span> people found this advice article helpful.} }
de_de: <span> {count} </span> Personen fanden diesen Tipp hilfreich.
es: <span> {count} </span> personas les resultó útil este consejo.
fr_fr: {count, plural, =0 {<span>#</span> personnes ont trouvé ce conseil utile.} =1 {<span>#</span> personne a trouvé ce conseil utile.} other {<span>#</span> personnes ont trouvé ce conseil utile.} }
it_it: {count, plural, =0 {# persone hanno trovato questo consiglio utile.} =1 {# persona ha trovato questo consiglio utile.} other {# persone hanno trovato questo consiglio utile.} }
nl_nl: <span> {count} </span> mensen vonden dit artikel nuttig.

# component.reactions.front.thanks
source: Thanks for your feedback !
de_de: Vielen Dank für das Feedback!
es: ¡Gracias por tu opinión!
fr_fr: Merci pour votre retour !
it_it: Grazie per il tuo feedback!
nl_nl: Bedankt voor je feedback !

# component.reactions.front.usefull.thumb_down
source: Not helpful
de_de: Nicht nützlich
es: No
fr_fr: Pas utile
it_it: Inutile
nl_nl: Slecht

# component.reactions.front.usefull.thumb_up
source: Helpful
de_de: Nützlich
es: Sí
fr_fr: Utile
it_it: Utile
nl_nl: Goed

# component.share_links.copy
source: Copy Link
de_de: Link kopieren
es: Copiar el enlace
fr_fr: Copier le lien
it_it: Copiare il link
nl_nl: Link kopiëren

# component.share_links.facebook
source: Share on Facebook
de_de: Auf Facebook teilen
es: Compartir en Facebook
fr_fr: Partager sur Facebook
it_it: Condividi su Facebook
nl_nl: Op Facebook delen

# component.share_links.instagram
source: Share on Instagram
de_de: Auf Twitter instagram
es: Compartir en Instagram
fr_fr: Partager sur Instagram
it_it: Condividi su Instagram
nl_nl: Op Twitter delen

# component.share_links.linkedin
source: Share on LinkedIn
de_de: Auf LinkedIn teilen
es: Compartir en Linkedin
fr_fr: Partager sur Linkedin
it_it: Condividi su Linkedin
nl_nl: Deel op Linkedin

# component.share_links.pinterest
source: Share on Pinterest
de_de: Auf Pinterest teilen
es: Compartir en Pinterest
fr_fr: Partager sur Pinterest
it_it: Condividi su Pinterest
nl_nl: Op Pinterest delen

# component.share_links.twitter
source: Share on Twitter
de_de: Auf Twitter teilen
es: Compartir en Twitter
fr_fr: Partager sur Twitter
it_it: Condividi su Twitter
nl_nl: Op Twitter delen

# component.tooltip.text.more_info
source: More information
de_de: Mehr Infos
es: Más información
fr_fr: Plus d'info
it_it: Maggiori informazioni
nl_nl: Meer informatie

# contact.contact.form.disclaimer
source: By sending this message, you agree that the information entered will be used to allow us to contact you.
de_de: Mit dem Versenden dieser Nachricht akzeptieren Sie, dass wir die Informationen, die Sie angeben, zur Kontaktaufnahme nutzen können.
es: Enviando este mensaje, acepta que utilicemos la información suministrada para ponernos en contacto con usted.
fr_fr: En envoyant ce message, vous acceptez que les informations que vous avez renseignées soient utilisées pour nous permettre de vous contacter.
it_it: Inviando questo messaggio, ci autorizzi a riutilizzare i dati inseriti per poterti ricontattare.
nl_nl: Door dit bericht te verzenden, stem je ermee in dat de ingevoerde informatie zal worden gebruikt om ons in staat te stellen contact met je op te nemen.

# contact.contact.form.send
source: Send
de_de: Absenden
es: Enviar
fr_fr: Envoyer
it_it: Invia
nl_nl: Verzenden

# contact.contact.form.success.sent
source: Your contact request was successfully sent
de_de: Ihre Kontaktanfrage wurde verschickt
es: Tu mensaje ha sido envido correctamente
fr_fr: Votre demande de contact a bien été envoyée
it_it: La tua richiesta di contatto è stata correttamente inviata.
nl_nl: Jouw aanvraag om contact op te nemen is verstuurd

# contact.contact.model.email
source: Your email
de_de: Ihre E-Mail-Adresse
es: Tu email
fr_fr: Votre email
it_it: La tua e-mail
nl_nl: Jouw e-mailadres

# contact.contact.model.message
source: Message
de_de: Nachricht
es: Mensaje
it_it: Messaggio
nl_nl: Bericht

# contact.contact.model.name
source: Your last name
de_de: Ihr Name
es: Tu nombre
fr_fr: Votre nom
it_it: Il tuo nome
nl_nl: Jouw achternaam

# contact.contact.model.recipient
source: Recipient
de_de: Empfänger
es: Contactar con
fr_fr: Destinataire
it_it: Destinatario
nl_nl: Ontvanger

# contact.contact.model.subject
source: Subject
de_de: Betreff
es: Asunto
fr_fr: Objet
it_it: Argomento
nl_nl: Onderwerp

# content.action_bar.comment
source: Comment
de_de: Kommentieren
es: Comentar
fr_fr: Commenter
it_it: Commenta
nl_nl: Opmerking

# content.action_bar.react
source: React
de_de: Reagieren
es: Reaccionar
fr_fr: Réagir
it_it: Ti piace?
nl_nl: Reageer

# content.action_bar.share
source: Share
de_de: Teilen
es: Compartir
fr_fr: Partager
it_it: Condividi
nl_nl: Delen

# content.comments.connect_to_comment
source: Connect to comment
de_de: EInloggen zum Kommentieren
es: Comentar
fr_fr: Connectez-vous pour commenter
it_it: Collegati per commentare
nl_nl: Log in om een reactie te plaatsen

# content.comments.count
source: {commentsTotalCount, plural, =0 {Comment} one {# comment} other {# comments} }
de_de: {commentsTotalCount, plural, =0 {kommentieren} one {# Kommentar} other {# Kommentare} }
es: {commentsTotalCount, plural, =0 {Comentario} one {# comentario} other {# comentarios} }
fr_fr: {commentsTotalCount, plural, =0 {Commenter} one {# commentaire} other {# commentaires} }
it_it: {commentsTotalCount, plural, =0 {Commenti} one {# commento} other {# commenti} }
nl_nl: {commentsTotalCount, plural, =0 {Commentaar} one {reactie} other {reacties} }

# content.comments.count_of
source: {commentsCurrentCount, plural, =1 {<b>1 comment</b> out of {commentsTotalCount}} other {<b># comments</b> out of {commentsTotalCount}} }
de_de: {commentsCurrentCount, plural, =1 {<b>1 Kommentar</b> zu {commentsTotalCount}} other {<b># Kommentare</b> zu {commentsTotalCount}} }
es: {commentsCurrentCount, plural, =1 {<b>1 comentario</b> de {commentsTotalCount}} other {<b># comentarios</b> de {commentsTotalCount}} }
fr_fr: {commentsCurrentCount, plural, =1 {<b>1 commentaire</b> sur {commentsTotalCount}} other {<b># commentaires</b> sur {commentsTotalCount}} }
it_it: {commentsCurrentCount, plural, =1 {<b>1 commento</b> su {commentsTotalCount}} other {<b># commenti</b> su {commentsTotalCount}} }
nl_nl: {commentsCurrentCount, plural, =1 {<b>1 reactie</b> op {commentsTotalCount}} other {<b># reacties</b> op {commentsTotalCount}} }

# content.comments.delete.are_you_sure
source: Are you sure you want to delete the comment?
de_de: Sind Sie sicher, dass Sie den Kommentar lôschen wollen?
es: ¿Estás seguro de que quieres eliminar el comentario?
fr_fr: Êtes-vous sûr de vouloir supprimer le commentaire ?
it_it: Sei sicuro di voler cancellare il commento?
nl_nl: Weet je zeker dat je deze reactie wilt verwijderen?

# content.comments.delete.flash.success
source: The comment has been deleted.
de_de: Kommentar gelöscht
es: El comentario se ha borrado correctamente
fr_fr: Le commentaire a bien été supprimé.
it_it: Il commento è stato cancellato.
nl_nl: De reactie is verwijderd

# content.comments.edit.title
source: Edit my comment
de_de: Meinen Kommentar bearbeiten
es: Modificar mi comentario
fr_fr: Modifier mon commentaire
it_it: Modifica il commento
nl_nl: Reactie bewerken

# content.comments.go_to_comments
source: Comment
de_de: Kommentieren
es: Comentar
fr_fr: Commenter
it_it: Lascia un commento!
nl_nl: Laat een reactie achter

# content.comments.leave_a_comment.title
source: Leave a comment
de_de: Dein Kommentar:
es: Comentarios
fr_fr: Laisser un commentaire
it_it: Lascia un commento
nl_nl: Laat een reactie achter

# content.comments.leave_a_comment_on_breed.title
source: Leave a comment on this breed
de_de: Hinterlasse einen Kommentar zu dieser Rasse
es: Dejar un comentario sobre esta raza
fr_fr: Laisser un commentaire sur cette race
it_it: Lascia un commento su questa razza
nl_nl: Laat een reactie achter over dit ras

# content.comments.number_of_comments
source: {count, plural, =0 {0 comment} one {1 comment} other {# comments} }
de_de: {count, plural, =0 {0 Kommentare} one {1 Kommentar} other {# Kommentare} }
es: {count, plural, =0 {0 mensajes} one {1 mensaje} other {# mensajes}}
fr_fr: {count, plural, =0 {0 commentaire} one {1 commentaire} other {# commentaires} }
it_it: {count, plural, =0 {0 commenti} one {1 commento} other {# commenti} }
nl_nl: {count, plural, =0 {0 reacties} one {1 reactie} other {# reacties} }

# content.comments.report.flash.already_reported
source: This comment has already been reported!
de_de: Kommentar wurde bereits gemeldet
es: El comentario ya ha sido denunciado
fr_fr: Le commentaire a déjà été signalé !
it_it: Il commento è già stato segnalato!
nl_nl: Deze reactie is reeds gerapporteerd

# content.comments.report.flash.success
source: This comment has beed reported!
de_de: Kommentar wurde gemeldet!
es: El comentario ha sido denunciado
fr_fr: Le commentaire a bien été signalé !
it_it: Il commento è stato segnalato!
nl_nl: De reactie is gerapporteerd!

# content.comments.see_more
source: See more
de_de: Mehr anzeigen
es: Mostrar más
fr_fr: Afficher plus
it_it: Mostra altro
nl_nl: Meer weergeven

# content.comments.title.no_comments
source: Be the first to comment
de_de: Als Erste(r) kommentieren!
es: Sé el primero en comentar
fr_fr: Soyez le premier à commenter
it_it: Diventa il primo a commentare
nl_nl: Wees de eerste om te reageren

# contextual_playlist.see_also
source: Related video:
de_de: Schau dir das an:
es: En vídeo:
fr_fr: A voir aussi :
it_it: Non perderti questi video:
nl_nl: Zie ook:

# contrib.emailing.newsletter.list.warning
source: Since 01/01/2024, newsletters are scheduled and sent exclusively from the Braze tool. These actions are no longer possible from the CMS.
de_de: Seit dem 01.01.2024 erfolgt die Programmierung und der Versand von Newslettern ausschließlich über das Braze-Tool. Diese Aktionen sind vom CMS aus nicht mehr möglich.
es: Desde el 01/01/2024 la programación y envío de newsletters se realiza exclusivamente desde la herramienta Braze. Estas acciones ya no son posibles desde el CMS.
fr_fr: Depuis le 01/01/2024, la programmation et l'envoi des newsletter sont faits exclusivment depuis l'outil Braze. Ces actions ne sont plus possibles depuis le CMS.
it_it: Dal 01/01/2024, la programmazione e l'invio di newsletter vengono effettuate esclusivamente su Braze. Non potrai più inviare Newsletter dal CMS.
nl_nl: Sinds 01/01/2024 gebeurt het programmeren en versturen van nieuwsbrieven uitsluitend via Braze. Het is niet langer mogelijk via CMS een nieuwsbrief te versturen

# cookie_refusal_banner.accept_btn
source: Accept and close
de_de: Akzeptieren und schließen
es: Aceptar y cerrar
fr_fr: Accepter et fermer
it_it: Accetta e chiudi
nl_nl: Accepteren en sluiten

# cookie_refusal_banner.header
source: To make the most of Wamiz, make the right click!
de_de: Um Wamiz voll auszunutzen, klicke auf die richtige Stelle!
es: Para sacarle el máximo partido a Wamiz, ¡acepta las cookies!
fr_fr: Pour profiter pleinement de Wamiz, faites le bon clic !
it_it: Per una migliore esperienza di lettura accetta i cookie
nl_nl: Om het meeste uit Wamiz te halen, maak je de juiste klik!

# cookie_refusal_banner.last_line
source: If you've changed your mind, click on "Accept and close"!
de_de: Wenn du deine Meinung geändert hast, dann klicke auf "Akzeptieren und schließen"!
es: Si has cambiado de opinión, haz clic en "Aceptar y cerrar".
fr_fr: Si vous avez changé d'avis, alors cliquez sur « Accepter et fermer » !
it_it: Se hai cambiato idea, quindi, clicca su “Accetta e chiudi” qui di seguito!
nl_nl: Als je van gedachten bent veranderd, klik dan op "Accepteren en sluiten"!

# cookie_refusal_banner.line_1
source: You'll be able to see all the adorable photos and funny videos of our cat and dog friends.
de_de: Du profitierst von einem besseren Leseerlebnis und trägst zur Verbesserung der Website bei
es: Disfrutarás de una mejor experiencia de lectura y participarás en la mejora del sitio web.
fr_fr: Vous pourrez voir toutes les adorables photos et les vidéos drôles de nos amis chiens et chats
it_it: Potrai vedere tutte le tenerissime foto e i video divertenti dei nostri cari cani e gatti.
nl_nl: Profiteer je van een betere leeservaring en dit werkt mee aan het verbeteren van de site

# cookie_refusal_banner.line_2
source: The ads you see will be better and more adapted to your needs (and they will help us buy food for our furry friends!)
de_de: Dank Werbung ist unsere Seite kostenlos und sie unterstützen unsere Team aus Tierliebhabern
es: Contribuyes a nuestro modelo de negocio y apoyas a nuestro apasionado equipo.
fr_fr: Les publicités seront plus sympas et adaptées à vos besoins (et elles nous aideront à acheter des croquettes pour nos amis poilus !)
it_it: Le pubblicità saranno più simpatiche e adatte a te (e ci aiuteranno a comprare le crocchette per i nostri amici pelosi!)
nl_nl: Draag je bij aan ons bedrijfsmodel en ondersteun je ons team van enthousiastelingen

# cookie_refusal_banner.sub_title
source: By accepting cookies:
de_de: Durch die Autorisierung von Cookies:
es: Al autorizar las cookies:
fr_fr: En autorisant les cookies :
it_it: Dopo aver accettato i cookie:
nl_nl: Door cookies toe te staan:

# directory.all.services
source: Discover all services
de_de: Alle Services sehen
es: Descubrir todos los servicios
fr_fr: Découvrir tous les services
it_it: Scopri tutti i servizi
nl_nl: Ontdek alle services

# directory.item.add_address
source: Add an address
de_de: Adresse hinzufügen
es: Añadir una dirección
fr_fr: Ajouter une adresse
it_it: Aggiungi un indirizzo
nl_nl: Voeg een adres toe

# directory.item.admin.back_to_list
source: Go back to the list
de_de: Zurück zur Liste
es: Volver al listado
fr_fr: Retour à la liste
it_it: Torna alla lista
nl_nl: Terug naar de lijst

# directory.item.admin.batch_import
source: Import a document
de_de: Datei importieren
es: Importar un fichero
fr_fr: Importer un fichier
it_it: Carica un file
nl_nl: Bestand importeren

# directory.item.admin.batch_import.completed_success
source: Import completed successfully
de_de: Import erfolgreich abgeschlossen
es: Importación realizada con éxito
fr_fr: Import terminé avec succès
it_it: Caricamento correttamente eseguito
nl_nl: Import met succes voltooid

# directory.item.admin.batch_import.completed_with_errors
source: Import completed with errors
de_de: Import mit Fehlern abgeschlossen
es: El fichero contiene errores
fr_fr: Import terminé avec des erreurs
it_it: Caricamento finito ma con alcuni errori
nl_nl: Import met fouten voltooid

# directory.item.admin.batch_import.invalid_file
source: The document is invalid
de_de: Ungültige Datei
es: El fichero no es válido
fr_fr: Le fichier est invalide
it_it: Il file non è corretto
nl_nl: Het bestand is ongeldig
