Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# adoption.pet.pet.view.front.infos_text
source: An animal is a sentient being. You are responsible for the health and well-being of your pet for its entire life.
de_de: Ein Tier ist ein fühlendes Wesen. Du bist ein Leben lang für die Gesundheit und das Wohlbefinden deines Haustieres verantwortlich.
es: Un animal es un ser sintiente. Eres responsable de la salud y el bienestar de tu animal durante toda su vida.
fr_fr: Un animal est un être sensible. Vous êtes responsable de la santé et du bien-être de votre animal pour toute sa vie.
it_it: Un animale è un essere senziente. Sei responsabile della salute e del benessere del tuo animale domestico per tutta la sua vita.
nl_nl: Een dier is een levend wezen. Je bent zijn hele leven verantwoordelijk voor zijn gezondheid en welzijn.

# adoption.pet.pet.view.front.latest_pets
source: Other {animal} up for adoption at the same shelter
de_de: Weitere {animal} aus demselben Tierheim adoptieren
es: Otros {animal} en adopción en el mismo refugio
fr_fr: Autres {animal} à adopter dans le même refuge
it_it: Altri {animal} da adottare nello stesso rifugio
nl_nl: Andere {animal} ter adoptie in hetzelfde asiel

# adoption.pet.pet.view.front.legals
source: Disclaimer: Information about the animals up for adoption are provided by the rescue centres and charities that take care of them. We do not check the accuracy of this information. All this information is to be checked with the shelter who is concerned. The health and behaviour of these animals are the responsibility of the shelters who put them up for adoption or of the adopters. The user indemnifies Wamiz from all responsibility concerning the adoption of an animal presented on this website.
de_de: Hinweis: Die Informationen der zur Adoption freigegebenen Hunde werden von den Tierheimen und Tierschutzvereinen zur Verfügung gestellt, die sich um die jeweiligen Tiere kümmern. Wamiz überprüft die Genauigkeit der Angaben nicht. Alle Informationen müssen mit der betroffenen Stelle abgeklärt werden. Für den Gesundheitszustand und das Verhalten der zu vermittelnden Tiere sind ausschließlich die Tierheime und die Personen, die sie aufnehmen, verantwortlich. Der Nutzer befreit Wamiz von der Verantwortung für ein adoptiertes Tier, das auf der Webseite vorgestellt wird.
es: ADVERTENCIA: La información sobre los animales en adopción ha sido proporcionada por los refugios y las asociaciones que los acogen. No nos hacemos responsables de la exactitud de la misma. Toda esta información debe ser verificada con el refugio en cuestión.
fr_fr: Avertissement : Les informations concernant les animaux à adopter sont fournies par les refuges et associations qui les ont pris en charge. Nous n’effectuons aucune vérification sur l’exactitude de ces informations. Toutes ces informations sont à vérifier avec le refuge concerné. L’état de santé et le comportement des animaux à adopter sont l’entière responsabilité du refuge qui les propose à l’adoption ou de la personne qui les adopte. L’utilisateur dégage la société Wamiz de toutes responsabilités concernant l’adoption d’un animal présenté sur ce site.
it_it: Attenzione: le informazioni sugli animali in adozione sono fornite dai rifugi e dalle associazioni che li hanno presi a carico. Wamiz non effettua alcuna verifica sull'esattezza di tali informazioni, che sono da verificare con il rifugio in questione. La salute e il comportamento degli animali da adottare sono sotto la responsabilità del rifugio che propone la loro adozione o della persona che li adotta. L'utente declina la società Wamiz da ogni responsabilità riguardante l'adozione di un animale presente su questo sito.
nl_nl: Disclaimer: De informatie over de dieren die beschikbaar zijn voor adoptie op onze website wordt verstrekt door de asielen en dierenwelzijnsorganisaties die voor de betreffende dieren zorgen. Wamiz controleert de juistheid van de informatie niet. Alle informatie moet worden geverifieerd bij de betrokken partij. De gezondheidstoestand en het gedrag van de te adopteren dieren vallen uitsluitend onder de verantwoordelijkheid van het asiel dat hen ter adoptie voorstelt of van de persoon die hen adopteert. De gebruiker ontheft Wamiz van elke verantwoordelijkheid in verband met de adoptie van het dier dat op het website wordt aangeboden.

# adoption.pet.pet.view.front.list_per_breed.action.view_all
source: See all {breedName} up for adoption
de_de: {breedName}: Alle zu vermittelnden Tiere
es: Ver todos los {breedName} que hay
fr_fr: Voir tous les {breedName} à adopter
it_it: Vedi tutti i {breedName} in adozione
nl_nl: Bekijk alle {breedName} ter adoptie

# adoption.pet.pet.view.front.list_per_breed.title
source: {breedName} to adopt
de_de: {breedName} adoptieren
es: {breedName} en adopción
fr_fr: Les {breedName} à adopter
it_it: I {breedName} in adozione
nl_nl: {breedName} adopteren

# adoption.pet.pet.view.front.mixed_breed
source: Mixed-breed
de_de: gekreuzt
es: Cruzado
fr_fr: Croisé
it_it: Incrocio
nl_nl: Kruising

# adoption.pet.pet.view.front.organization.name
source: Charity:
de_de: Verein:
es: Colabora:
fr_fr: Association :
it_it: Associazione:
nl_nl: Organisatie:

# adoption.pet.pet.view.front.page_description
source: {petName}, {petBreedName} up for adoption
de_de: {petName}{petBreedName} zur Adoption
es: {petName}, {petBreedName} en adopción
fr_fr: {petName}, {petBreedName} à adopter
it_it: {petName}{petBreedName} in adozione
nl_nl: {petName}, {petBreedName} ter adoptie

# adoption.pet.pet.view.front.page_title
source: {petName}: {petMaturity} to adopt
de_de: {petName}: {petMaturity} zur Adoption
es: {petName}: {petMaturity} en adopción
fr_fr: {petName} : {petMaturity} à adopter
it_it: {petName}
nl_nl: {petName}

# adoption.pet.pet.view.front.pets_to_adopt
source: Animals to adopt ({count})
de_de: Tiere in der Vermittlung ({count})
es: Animales en adopción ({count})
fr_fr: Les animaux à adopter ({count})
it_it: Animali da adottare ({count})
nl_nl: Dieren ter adoptie ({count})

# adoption.pet.pet.view.front.pets_to_adopt.cats
source: Cats ({count})
de_de: Katzen ({count})
es: Gatos ({count})
fr_fr: Chats ({count})
it_it: Gatti ({count})
nl_nl: Katten ({count})

# adoption.pet.pet.view.front.pets_to_adopt.dogs
source: Dogs ({count})
de_de: Hunde ({count})
es: Perros ({count})
fr_fr: Chiens ({count})
it_it: Cani ({count})
nl_nl: Honden ({count})

# adoption.pet.pet.view.front.pets_to_adopt.kittens
source: Kittens ({count})
de_de: Kätzchen ({count})
es: Gatitos ({count})
fr_fr: Chatons ({count})
it_it: Gattini ({count})

# adoption.pet.pet.view.front.pets_to_adopt.puppies
source: Puppies ({count})
de_de: Welpen ({count})
es: Cachorros ({count})
fr_fr: Chiots ({count})
it_it: Cuccioli ({count})
nl_nl: Puppy's ({count})

# adoption.pet.pet.view.front.phone_number
source: Show phone number
de_de: Tel.-Nr. anzeigen
es: Número de teléfono
fr_fr: Afficher le numéro
it_it: Mostra il numero
nl_nl: Telefoonnummer

# adoption.pet.pet.view.front.popin.btn_advice_adoption
source: See our adoption advice
de_de: Unsere Adoptionsratgeber sehen
es: ¿Pensando en adoptar? ¡Infórmate bien antes!
fr_fr: Voir nos conseils adoption
it_it: Consulta i nostri consigli per l'adozione
nl_nl: Meer over adoptie

# adoption.pet.pet.view.front.popin.message_contact_organization
source: Please wait, you are being redirected to the <strong>{organization}</strong> website...
de_de: Bitte haben Sie einen Moment Geduld, Sie werden auf die Seite von <strong>{organization}</strong> weitergeleitet ...
es: Por favor, espera un momento, serás redirigido/a a la página web de <strong>{organization}</strong> ...
fr_fr: Veuillez patienter quelques instant, vous allez être redirigé vers le site de <strong>{organization}</strong> ...
it_it: Aspetta un attimo e sarai reindirizzato verso il sito <strong>{organization}</strong> ...
nl_nl: Even geduld, je wordt doorgestuurd naar de website van <strong>{organization}</strong> ...

# adoption.pet.pet.view.front.popin.message_contact_shelter
source: This animal is in a shelter, please contact them for more information
de_de: Wenden Sie sich bei Fragen zum Tier an das vermittelnde Tierheim
es: Ponte en contacto con
fr_fr: Cet animal est en refuge, contactez
it_it: Questo animale si trova al rifugio, contattatelo
nl_nl: Heb je een vraag? Neem dan direct contact op met het asiel

# adoption.pet.pet.view.front.popin.message_info_pet
source: You wish to have more information on the adoption of {name}
de_de: Sie möchten mehr Infos zur Adoption von {name}
es: ¿Quieres saber más sobre {name}?
fr_fr: Vous souhaitez avoir plus d’information sur l’adoption de {name}
it_it: Desideri avere più informazioni sull'adozione di {name}
nl_nl: Meer informatie over het adopteren van {name}

# adoption.pet.pet.view.front.send_message
source: Send a message
de_de: Nachricht senden
es: Enviar mensaje
fr_fr: Envoyer un message
it_it: Invia un messaggio
nl_nl: Verstuur een bericht

# adoption.pet.pet.view.front.shelter.location
source: Rescue's location:
de_de: Aufenthaltsort des Tieres:
es: Localización:
fr_fr: Localisation du refuge :
it_it: Dove si trova:
nl_nl: Locatie:

# adoption.pet.pet.view.front.spayed
source: Neutered:
de_de: Sterilisiert:
es: Esterilizado/a:
fr_fr: Stérilisé(e) :
it_it: Sterilizzato/a:
nl_nl: Gecastreerd:

# adoption.pet.pet.view.front.vaccinated
source: Vaccinated:
de_de: Geimpft
es: Vacunado:
fr_fr: Vacciné :
it_it: Vaccinato/a:
nl_nl: Gevaccineerd:

# adoption.pet.pet.view.front.website
source: See their website
de_de: Webseite sehen
es: página web
fr_fr: Voir le site internet
it_it: Visita il sito web
nl_nl: Bekijk de website

# adoption.pet.picture.entity.picture_file
source: Picture file
de_de: Fotodatei
es: Foto
fr_fr: Fichier Photo
it_it: File foto
nl_nl: Fotobestand

# adoption.pet.search.adoption_notification
source: New pets to adopt
de_de: Neue Haustiere zum Adoptieren
es: Más animales buscan hogar
fr_fr: Nouveaux animaux à adopter
it_it: Gli ultimi animali arrivati disponibili all'adozione
nl_nl: Nieuwe dieren ter adoptie

# adoption.pet.search.flash_message.front.existing_alert
source: An alert with the same criteria is already enabled in your account
de_de: Ein Alert mit den gleichen Kriterien ist für ihr Konto bereits aktiv
es: Una alerta con los mismos criterios ya ha sido activada para tu cuenta
fr_fr: Une alerte avec les mêmes critères est déjà active pour votre compte
it_it: Una notifica con gli stessi criteri è già attiva sul tuo account
nl_nl: Er bestaat al een zoekopdracht met deze criteria waar meldingen voor zijn ingeschakeld in jouw account

# adoption.pet.search.flash_message.front.success
source: Your « {searchName} » adoption alert has been registered
de_de: Ihr Adoptionsalert « {searchName} » wurde gespeichert
es: Se ha registrado tu alerta de adopción "{searchName}"
fr_fr: Votre alerte adoption « {searchName} » a bien été enregistrée
it_it: La tua notifica sull'adozione «{searchName}» è stata registrata
nl_nl: De zoekopdracht « {searchName} » is goed opgeslagen

# adoption.pet.search.front.create_alert_disclaimer
source: To subscribe to our adoption alerts, you must fill out the mandatory fields
de_de: Um sich für Adoptionsalerts anzumelden, füllen Sie bitte die Pflichtfelder aus
es: Para suscribirse a nuestras alertas de adopción, hay que completar los campos obligatorios
fr_fr: Pour vous inscrire à nos alertes adoption, vous devez renseigner les champs obligatoires
it_it: Per ricevere delle notifiche sugli annunci di adozione, devi completare tutti i campi obbligatori
nl_nl: Om de zoekopdracht op te slaan en meldingen te ontvangen moeten alle verplichte velden zijn ingevuld.

# adoption.pet.search.front.create_alert_tooltip
source: Click here to activate your alert
de_de: Hier klicken, um Ihren Alert zu aktivieren
es: Haz clic aquí para activar tu alerta
fr_fr: Cliquez ici pour activer votre alerte
it_it: Clicca qui per attivare le notifiche
nl_nl: Klik hier om meldingen in te schakelen

# adoption.pet.search.front.location.placeholder
source: Where are you looking?
de_de: Wo in der Nähe suchst du?
es: ¿Cerca de dónde estás mirando?
fr_fr: Près d'où recherchez-vous ?
it_it: Vicino a dove stai cercando?
nl_nl: In de buurt waar je zoekt?

# adoption.pet.search.front.my_search
source: My search
de_de: Meine Suche
es: Mi búsqueda
fr_fr: Ma recherche
it_it: La mia ricerca
nl_nl: Mijn zoekopdrachten

# adoption.pet.search.ordering.distance
source: The closest
de_de: Am nächsten
es: Más cerca
fr_fr: Les plus proches
it_it: I più vicini
nl_nl: Het dichtstbijzijnd

# adoption.pet.search.ordering.latest
source: The most recent
de_de: Der neuesten
es: Nuevos anuncios
fr_fr: Les plus récents
it_it: I più recenti
nl_nl: De meest recente

# adoption.pet.search.popin.create_alert.add_criteria
source: Add criteria
de_de: Ein Kriterium hinzufügen
es: Más filtros
fr_fr: Ajouter un critère +
it_it: Aggiungi un criterio +
nl_nl: Voeg een criterium toe

# adoption.pet.search.popin.create_alert.paragraph0
source: You want to create an adoption alert so you don't miss any profiles with the following criteria:
de_de: Du möchtest eine Adoptionsbenachrichtigung erstellen, damit du keine Anzeigen mit den folgenden Kriterien mehr verpasst:
es: Desea crear una alerta de adopción para no perderse ningún anuncio con los siguientes criterios:
fr_fr: Vous souhaitez créer une alerte adoption pour ne rater aucune annonce avec les critères suivantes :
it_it: Vuoi ricevere una notifica ogni volta che viene pubblicato un annuncio di adozione con i seguenti criteri:
nl_nl: Je wilt een adoptie alert aanmaken zodat je geen advertenties mist met de volgende criteria:

# adoption.pet.search.popin.create_alert.title
source: Create an adoption alert
de_de: Alert für neue Adoptionsanzeigen erstellen
es: Crear una alerta
fr_fr: Créer une alerte adoption
it_it: Crea una notifica
nl_nl: Een adoptie-alert aanmaken

# adoption.pet.search.popin.create_alert.to_receive_alerts
source: To receive alerts:
de_de: So erhalten Sie Benachrichtigungen:
es: Para recibir alertas:
fr_fr: Pour recevoir les alertes :
it_it: Per ricevere le notifiche:
nl_nl: Om meldingen te ontvangen:

# adoption.pet.search.popin.sign_in.body
source: To receive the profiles which correspond to your search, you must connect
de_de: Um passende Anzeigen zu bekommen, loggen Sie sich bitte ein
es: Tienes que iniciar sesión en Wamiz para poder activar tus alertas
fr_fr: Pour recevoir les annonces correspondant à votre recherche, vous devez vous connecter
it_it: Per ricevere gli annunci che corrispondono alla tua ricerca, devi effettuare il login
nl_nl: Om de advertenties te bekijken die overeenkomen met jouw zoekopdracht, dien je in te loggen

# adoption.pet.search.popin.sign_in.title
source: Don't miss any adoption profiles!
de_de: Verpassen Sie keine Anzeige mehr!
es: ¡No te pierdas nada!
fr_fr: Ne manquez aucune annonce !
it_it: Non perderti gli annunci!
nl_nl: Mis nooit meer een advertentie!

# adoption.pet.search.unsubscribe.error
source: An error occurred while unsubscribing
de_de: Ein Fehler ist beim Abmelden aufgetreten
es: Se produjo un error al cancelar la suscripción
fr_fr: Une erreur s'est produite lors de votre désinscription.
it_it: Errore durante l'annullamento dell'iscrizione.
nl_nl: Er is iets misgegaan tijdens het afmelden

# adoption.pet.search.unsubscribe.success
source: You have been unsubscribed from this alert.
de_de: Sie haben sich von der Push-Nachricht abgemeldet
es: Te has dado de baja de esta alerta
fr_fr: Vous avez bien été désinscrit de cette alerte.
it_it: Annullamento iscrizione effettuato correttamente.
nl_nl: Je hebt je succesvol afgemeld voor de notificaties

# adoption.pet.search.value.age_range.adult
source: Adult
de_de: Erwachsen
es: Adulto
fr_fr: Adulte
it_it: Adulto
nl_nl: Volwassen

# adoption.pet.search.value.age_range.senior
source: Senior
de_de: Älter
es: Abuelo
it_it: Anziano

# adoption.pet.search.value.age_range.young
source: Young
de_de: Jung
es: Cachorro
fr_fr: Jeune
it_it: Cucciolo
nl_nl: Jong

# adoption.pet.search.value.hosting.foster_home
source: Foster family
de_de: Pflegefamilie
es: Familia de acogida
fr_fr: Famille d'accueil
it_it: Volontario
nl_nl: Gastgezin

# adoption.pet.search.value.hosting.shelter
source: Rescue centre
de_de: Tierheim
es: Refugio
fr_fr: Refuge
it_it: Associazione
nl_nl: Asiel

# adoption.pet.search.value.radius.l
source: 62mi
de_de: 100 km
es: 100 Km
fr_fr: 100km
it_it: 100km
nl_nl: 100 km

# adoption.pet.search.value.radius.m
source: 31mi
de_de: 50 km
es: 50 Km
fr_fr: 50km
it_it: 50km
nl_nl: 50 km

# adoption.pet.search.value.radius.s
source: 9mi
de_de: 15 km
es: 15 Km
fr_fr: 15km
it_it: 15km
nl_nl: 15 km

# adoption.pet.search.value.radius.xl
source: More
de_de: Weiter
es: Más
fr_fr: Plus
it_it: Più
nl_nl: Meer

# adoption.pet.value.age_unit.month
source: Month
de_de: Monat
es: Mes
fr_fr: Mois
it_it: Mese
nl_nl: Maand

# adoption.pet.value.age_unit.months
source: Months
de_de: Monate
es: Meses
fr_fr: Mois
it_it: Mesi
nl_nl: Maanden

# adoption.pet.value.age_unit.year
source: Year
de_de: Jahr
es: Año
fr_fr: An
it_it: Anno
nl_nl: Jaar

# adoption.pet.value.age_unit.years
source: Years
de_de: Jahre
es: Años
fr_fr: Ans
it_it: Anni
nl_nl: Jaar

# adoption.pet.view.front.popin.share.title
source: You want to share this profile:
de_de: Sie möchten diese Anzeige teilen:
es: Quieres compartir este anuncio:
fr_fr: Vous voulez partager cette annonce :
it_it: Vuoi condividere questo annuncio:
nl_nl: Je wilt deze advertentie delen:

# adoption.pet.view.front.share-btn-label
source: Share profile
de_de: Anzeige teilen
es: Compartir
fr_fr: Partager l'annonce
it_it: Condividi l'annuncio
nl_nl: Advertentie delen

# adoption.pet.view.front.share-text
source: Hello! I found {petName}, {petType, select, dog {{petGender, select, female {a female dog} male {a male dog} other {an animal} }} cat {{petGender, select, female {a female cat} male {a male cat} other {an animal} }} other {{petGender, select, other {an animal} }} } up for adoption, what do you think?
de_de: Hallo ! Ich habe die Adoptionsanzeige von {petName} gefunden, {petType, select, dog {{petGender, select, female {eine Hündin} male {ein Hund} other {ein Tier} }} cat {{petGender, select, female {eine Katze} male {eine Katze} other {ein Tier} }} other {{petGender, select, other {ein Tier} }} }. Was denkst du?
es: Hola, aquí está {petName}, {petType, select, dog {{petGender, select, female {una perra} male {un perro} other {un animal} }} cat {{petGender, select, female {un gato} male {una gata} other {un animal} }} other {{petGender, select, other {un animal} }} } en adopción, ¿qué te parece?
fr_fr: Hello ! J'ai trouvé {petName}, {petType, select, dog {{petGender, select, female {une chienne} male {un chien} other {un animal} }} cat {{petGender, select, female {une chatte} male {un chat} other {un animal} }} other {{petGender, select, other {un animal} }} } à adopter, qu'est-ce que tu en penses ?
it_it: Ciao! Ho trovato {petName}, {petType, select, dog {{petGender, select, female {un cane femmina} male {un cane} other {un animale} }} cat {{petGender, select, female {una gatta} male {un gatto} other {un animale} }} other {{petGender, select, other {un animale} }} } da adottare, cosa ne pensi?
nl_nl: Hallo ! Ik heb {petName} gevonden, {petType, select, dog {{petGender, select, female {een vrouwelijke hond} male {een hond} other {een dier} }} cat {{petGender, select, female {een vrouwelijke kat} male {een kat} other {een dier} }} other {{petGender, select, other {een dier} }} } om te adopteren, wat denk jij?

# adoption.pet.view_favourite_pets
source: My favourite profiles
de_de: Meine Lieblingsanzeigen
es: Mis perfiles favoritos
fr_fr: Mes annonces favorites
it_it: I miei annunci preferiti
nl_nl: Mijn favorieten adoptie advertenties

# adoption.pet.view_favourite_pets.see_all
source: See all favorites
de_de: Alle Favoriten anzeigen
es: Ver todos los favoritos
fr_fr: Voir tous les favoris
it_it: Visualizza tutti i preferiti
nl_nl: Bekijk alle favorieten

# adoption.pet_search.entity.hostings
source: Accommodation
de_de: Unterkunft
es: Alojamiento
fr_fr: Hébergement
it_it: Località
nl_nl: Verblijfplaats

# adoption.pet_search.entity.notification_email
source: Email address
de_de: E-Mail-Adresse
es: Correo electrónico
fr_fr: Adresse email
it_it: Indirizzo e-mail
nl_nl: E-mailadres

# adoption.pets.cta.reset_all_filters
source: Reset
de_de: Zurücksetzen
es: Reiniciar
fr_fr: Réinitialiser
it_it: Ripristina
nl_nl: Resetten

# adoption.pets.cta.see_all_filters
source: Filter
de_de: Filtern
es: Filtrar
fr_fr: Filtrer
it_it: Filtra

# adoption.pets.filter.age.label
source: Age:
de_de: Alter:
es: Edad:
fr_fr: Âge :
it_it: Età:
nl_nl: Leeftijd:

# adoption.pets.filter.age.label_short
source: Age
de_de: Alter
es: Edad
fr_fr: Âge
it_it: Età
nl_nl: Leeftijd

# adoption.pets.filter.breed.label
source: Breed:
de_de: Rasse:
es: Raza:
fr_fr: Race :
it_it: Razza:
nl_nl: Ras :

# adoption.pets.filter.breed.label_short
source: Breed
de_de: Rasse
es: Raza
fr_fr: Race
it_it: Razza
nl_nl: Ras

# adoption.pets.filter.breed.placeholder
source: What breed are you looking for?
de_de: Welche Rasse suchen Sie?
es: ¿Qué raza estás buscando?
fr_fr: Quelle race recherchez-vous ?
it_it: Che razza stai cercando?
nl_nl: Welk ras zoek je?

# adoption.pets.filter.gauge.label
source: Size:
de_de: Größe:
es: Tamaño:
fr_fr: Taille :
it_it: Taglia:
nl_nl: Grootte:

# adoption.pets.filter.gauge.label_short
source: Size
de_de: Größe
es: Tamaño
fr_fr: Taille
it_it: Taglia
nl_nl: Grootte

# adoption.pets.filter.gender.label
source: Sex:
de_de: Geschlecht:
es: Sexo:
fr_fr: Sexe :
it_it: Sesso:
nl_nl: Geslacht:

# adoption.pets.filter.gender.label_short
source: Sex
de_de: Geschlecht
es: Sexo
fr_fr: Sexe
it_it: Sesso
nl_nl: Geslacht

# adoption.pets.filter.label
source: Filter
de_de: Filtern
es: Filtrar
fr_fr: Filtrer
it_it: Filtra

# adoption.pets.filter.localisation.label
source: Location:
de_de: Ort:
es: Ubicación:
fr_fr: Localisation :
it_it: Luogo:
nl_nl: Plaats

# adoption.pets.filter.localisation.label_short
source: Location
de_de: Ort
es: Ubicación
fr_fr: Localisation
it_it: Luogo
nl_nl: Plaats

# adoption.pets.filter.localisation.placeholder
source: What breed are you looking for?
de_de: Welche Rasse suchen Sie?
es: ¿Qué raza estás buscando?
fr_fr: Quelle race recherchez-vous ?
it_it: Che razza stai cercando?
nl_nl: Welk ras zoek je?

# adoption.pets.filter.pet.label
source: I'm looking for a:
de_de: Ich suche:
es: Estoy buscando un:
fr_fr: Je cherche un :
it_it: Cerco un:
nl_nl: Ik zoek een

# adoption.publication.entity.created_at
source: Published on : {publishedAt}
de_de: Datum der Veröffentlichung : {publishedAt}
es: Fecha de publicación: {publishedAt}
fr_fr: Date de publication : {publishedAt}
it_it: Data di pubblicazione : {publishedAt}
nl_nl: Gemaakt op : {publishedAt}

# adoption.see_all.animals
source: See all {animals}
de_de: Alle {animals} anzeigen
es: Ver todos los animales {animals}
fr_fr: Voir tous les {animals}
it_it: Vedi tutti i {animals}
nl_nl: Bekijk alle {animals}

# adoption.shelter.candidate.entity.user
source: Candidates pending approval
de_de: Zu bestätigende Bewerber
es: Solicitantes en espera de aprobación
fr_fr: Candidats en attente d'approbation
it_it: Candidati in attesa di conferma
nl_nl: Te bevestigen aanvragen

# adoption.shelter.card.detail.shelter_label
source: Rescue centre :
de_de: Tierheim:
es: Refugio :
fr_fr: Refuge :
it_it: Rifugio :
nl_nl: Asiel :

# adoption.shelter.contact.email.subject.general
source: Someone contacted you
de_de: Sie haben eine Nachricht erhalten
es: Alguien se ha puesto en contacto contigo
fr_fr: Quelqu'un vous a contacté
it_it: Qualcuno ti ha contattato
nl_nl: Je hebt een bericht ontvangen
