Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# directory.item.breeder.front.list_by_area_and_city_and_animal_and_breed.intro
source: Our selection of breeders for purebred {breedName} in {cityName} in the county of {areaName}. Find a {animal} for sale near you thanks to our directory of professionals!
de_de: {breedName}-Züchter in {cityName} in {areaname}: {animal}" zum Kauf in der Nähe finden mit Hilfe unseres Verzeichnisses
es: Lista de criadores y criaderos de {breedName} en {areaName}, provincia de {areaName}. Encuentra un {animal} cerca de ti gracias a nuestro al catálogo de criadores profesionales de Wamiz.
fr_fr: Notre sélection d'élevages et éleveurs de {breedName} à {cityName} dans le département {areaName}. Trouvez un {animal} à l'achat près de chez vous grâce à notre annuaire de professionnels !
it_it: La nostra selezione di allevamenti e allevatori di {breedName} a {cityName} in provincia di {areaName}.
nl_nl: Onze selectie van {breedName}-fokkers in {cityName} in de regio {areaName}. Vind {animal} bij jou in de buurt dankzij ons overzicht van professionals!

source: Breeders of {breedName} by county
de_de: {breedName}-Züchter nach Bundesland
es: Criaderos de {breedName} por provincia
fr_fr: Élevages de {breedName} par département
it_it: Allevamenti di {breedName} per provincia
nl_nl: {breedName}-fokkers per regio

source: Breeders of {breedName} by city in the county of {areaName}
de_de: {breedName}-Züchter nach Ort in {areaName}
es: Criaderos de {breedName} por ciudad y/o pueblos de {areaName}
fr_fr: Élevages de {breedName} par ville du département {areaName}
it_it: Allevamenti di {breedName} per Comune in provincia di {areaName}
nl_nl: {breedName}-fokkers per plaats in de regio {areaName}

# directory.item.breeder.front.list_by_area_and_city_and_animal_and_breed.title
source: {breedName} breeders in {cityName}
de_de: {breedName}-Züchter in {cityName}
es: Criaderos de {breedName} en {cityName}
fr_fr: Élevages {breedName} {cityName}
it_it: Allevamenti di {breedName} a {cityName}
nl_nl: {breedName}-fokkers in {cityName}

# directory.item.breeder.front.view.closest.title
source: Other breeders nearby
de_de: Andere Züchter in der Nähe
es: Más criaderos cerca
fr_fr: Autres élevages à proximité
it_it: Altri allevamenti nelle vicinanze
nl_nl: Andere fokkers in de omgeving

# directory.item.breeder.view_all
source: See all breeders
de_de: Alle Züchter anzeigen
es: Ver todos los criaderos
fr_fr: Voir tous les élevages
it_it: Vedi tutti gli allevamenti
nl_nl: Bekijk alle fokkerijen

# directory.item.contact.email.subject
source: Someone contacted you
de_de: Jemand hat Sie kontaktiert
es: Alguien ha contactado contigo
fr_fr: Quelqu'un vous a contacté
it_it: Qualcuno ti ha contattato!

# directory.item.contact.reply
source: Answer
de_de: Antworten
es: Responder
fr_fr: Répondre
it_it: Rispondi

# directory.item.create.front.image_size
source: png or jpg, 1Mo maximum
de_de: png oder jpg, 1Mo maximal
es: png o jpg, 1 Mo máximo
fr_fr: png ou jpg, 1Mo maximum
it_it: png o jpg, massimo 1Mo

# directory.item.create.front.require_fields
source: Fields followed by * are mandatory
de_de: Felder mit einem * sind Pflichtfelder
es: Los campos con un asterisco* son obligatorios
fr_fr: Les champs suivis d'une * sont obligatoires
it_it: I campi con * sono obbligatori.

# directory.item.create.front.submit
source: Confirm
de_de: Bestätigen
es: Validar
fr_fr: Valider
it_it: Conferma

# directory.item.create.front.title
source: Add my address
de_de: Meine Adresse hinzufügen
es: Añadir mi dirección
fr_fr: Ajouter mon adresse
it_it: Aggiungi il mio indirizzo

# directory.item.create.front.what_type
source: What type of service to you propose?
de_de: Welche Dienstleistung bieten Sie an?
es: ¿Qué servicio propones?
fr_fr: Quel service proposez vous ?
it_it: Che servizio proponi?

# directory.item.edit.front.add
source: Add another address
de_de: Andere Adresse hinzufügen
es: Añadir la dirección
fr_fr: Ajouter une autre adresse
it_it: Aggiungi un altro indirizzo
nl_nl: Een ander adres toevoegen

# directory.item.edit.front.delete
source: Would you like to delete your address?
de_de: Möchten Sie Ihre Adresse löschen?
es: ¿Quieres eliminar tu dirección?
fr_fr: Souhaitez-vous supprimer votre adresse ?
it_it: Vuoi cancellare il tuo indirizzo?
nl_nl: Wil je dit adres verwijderen?

# directory.item.edit.front.submit
source: Confirm changes
de_de: Änderungen bestätigen
es: Validar los cambios
fr_fr: Valider les modifications
it_it: Conferma le modifiche
nl_nl: Wijzigingen doorvoeren

# directory.item.entity.address
source: Address
de_de: Adresse
es: Dirección
fr_fr: Adresse
it_it: Indirizzo
nl_nl: Adres

# directory.item.entity.address.placeholder
source: Look for an address
de_de: Adresse suchen
es: Buscar una dirección
fr_fr: Rechercher une adresse
it_it: Cerca un indirizzo

# directory.item.entity.administrative_area
source: County
de_de: Bundesland
es: Provincia
fr_fr: Département
it_it: Provincia
nl_nl: Regio

# directory.item.entity.animal
source: Type of animals bred
de_de: Gezüchtete Tierarten
es: Tipo de animal
fr_fr: Type d’animal élevé
it_it: Tipo di animale allevato
nl_nl: Dieren

# directory.item.entity.animals
source: Animals
de_de: Tiere
es: Animales
fr_fr: Animaux
it_it: Animali
nl_nl: Dieren

# directory.item.entity.animals.placeholder
source: Select
de_de: Wählen
es: Seleccionar
fr_fr: Sélectionner
it_it: Seleziona

# directory.item.entity.breeder_number
source: Breeder number
de_de: Züchternummer
es: Número de criador
fr_fr: Numéro d’éleveur
it_it: Codice identificativo
nl_nl: Fokkersnummer

# directory.item.entity.breeds
source: Breeds bred
de_de: Gezüchtete Rassen
es: Razas
fr_fr: Races élevées
it_it: Razze allevate
nl_nl: Gefokte rassen

# directory.item.entity.capacity_number
source: Capacity
de_de: Aufnahmezahl
es: Capacidad para
fr_fr: Numéro de capacité
it_it: Capacità
nl_nl: Aantal toelatingen

# directory.item.entity.category
source: Category
de_de: Kategorie
es: Categoría
fr_fr: Catégorie
it_it: Categoria
nl_nl: Categorie

# directory.item.entity.category.placeholder
source: Select
de_de: Wählen
es: Seleccionar
fr_fr: Sélectionner
it_it: Seleziona

# directory.item.entity.city
source: City
de_de: Ort
es: Ciudad
fr_fr: Ville
it_it: Comune
nl_nl: Plaats

# directory.item.entity.country
source: Country
de_de: Land
es: País
fr_fr: Pays
it_it: Paese
nl_nl: Land

# directory.item.entity.description
source: Description
de_de: Beschreibung
es: Descripción
it_it: Descrizione
nl_nl: Beschrijving

# directory.item.entity.description.placeholder
source: What is your address, what you do there...
de_de: Nennen Sie Ihre Adresse und Ihre Aktivitäten
es: Escribe tu dirección y los servicios que ofreces
fr_fr: Présentez votre adresse, ce que vous y faites...
it_it: Presenta la tua attività, quello che fai...

# directory.item.entity.email_address
source: Email address
de_de: E-Mail
es: Correo electrónico
fr_fr: Adresse email
it_it: Indirizzo e-mail
nl_nl: E-mailadres

# directory.item.entity.email_address.placeholder
source: e.g.: contact@mystore.co.uk
de_de: z.B.: kontakt@meinunternehmen.de
es: Ejemplo: contacto@micomercio.es
fr_fr: Ex: contact@moncommerce.fr
it_it: Es: contatto@lamiaattivita.it

# directory.item.entity.identity_number
source: Identification number
de_de: Identifikationsnummer
es: Número de identificación
fr_fr: Numéro d’identification
it_it: Partita I.V.A.
nl_nl: Identificatienummer

# directory.item.entity.item_type
source: Type of directory files
de_de: Art des Eintrags im Verzeichnis
es: Tipo de ficha
fr_fr: Type de fiche annuaire
it_it: Tipo di scheda

# directory.item.entity.main_picture_file
source: Main image
de_de: Hauptbild
es: Foto de portada
fr_fr: Image principale
it_it: Immagine principale
nl_nl: Hoofdafbeelding

# directory.item.entity.name
source: Last name
de_de: Name
es: Nombre
fr_fr: Nom
it_it: Nome
nl_nl: Naam

# directory.item.entity.open_to_volunteering_or_exchange
source: Open to volunteers and exchanges
de_de: Aufgeschlossen für ehrenamtliches Engagement oder zum Austausch
es: Abierto al voluntariado y al intercambio
fr_fr: Ouvert au bénévolat et à l’échange
it_it: Disponibile al volontariato o allo scambio

# directory.item.entity.opening_hours
source: Opening hours
de_de: Öffnungszeiten
es: Horarios de apertura
fr_fr: Horaires d’ouverture
it_it: Orari di apertura
nl_nl: Openingstijden

# directory.item.entity.opening_hours.placeholder
source: e.g.: Monday to Thursday from 8am to 6.30pm
de_de: z.B. von Montag bis Donnerstag on 8.00 bis 18.30 Uhr
es: Ej: De lunes a Jueves de 8:00 a 18.30 hrs.
fr_fr: Ex : du lundi au jeudi de 8h à 18h30
it_it: Es: dal lunedì al giovedì dalle 8 alle 18.30

# directory.item.entity.phone_number
source: Telephone number
de_de: Telefon
es: Número de teléfono
fr_fr: Numéro de téléphone
it_it: Numero di telefono
nl_nl: Telefoonnummer

# directory.item.entity.phone_number.placeholder
source: e.g.: 07911 123456
de_de: z.B.: 030 211 280
es: Ejemplo: 950 13 05 14 / 658 654 456
fr_fr: Ex: 01 99 00 12 13
it_it: Es: 02 99 00 12 13

# directory.item.entity.pictures
source: Photos
de_de: Fotos
es: Fotos
fr_fr: Images
it_it: Immagini
nl_nl: Afbeeldingen

# directory.item.entity.postal_code
source: Zip code
de_de: PLZ
es: Código postal
fr_fr: Code postal
it_it: CAP
nl_nl: Postcode

# directory.item.entity.provider_type
source: Type of provider
de_de: Anbieter
es: Tipo de hospedaje
fr_fr: Type de prestataire
it_it: Tipo di fornitore

# directory.item.entity.rates
source: Rates
de_de: Preise
es: Tarifas
fr_fr: Tarifs
it_it: Tariffe
nl_nl: Tarieven

# directory.item.entity.status
source: State
de_de: Status
es: Estado
fr_fr: Etat
it_it: Stato

# directory.item.entity.status.disabled
source: Deactivate
de_de: Deaktiviert
es: Inactivo
fr_fr: Désactivé
it_it: Non attivo

# directory.item.entity.status.enabled
source: Published
de_de: Veröffentlicht
es: Publicado
fr_fr: Publié
it_it: Pubblicato

# directory.item.entity.status.pending
source: Pending
de_de: Ausstehend
es: En espera
fr_fr: En attente
it_it: In attesa

# directory.item.entity.types
source: Type of pet sitting service offered
de_de: Arten von Betreuung
es: Tipos de cuidadores
fr_fr: Types de garde pratiqués
it_it: Tipo di pet sitting
nl_nl: Soort oppasdienst

# directory.item.entity.veterinary.display_reviews
source: Show reviews
de_de: Bewertungen anzeigen
es: Ver reseñas
fr_fr: Afficher les avis
it_it: Mostra le recensioni
nl_nl: Toon recensies

# directory.item.entity.veterinary.emergency_phone_number
source: Telephone number
de_de: Telefonnummer
es: Número de teléfono
fr_fr: Numéro de téléphone
it_it: Numero di telefono
nl_nl: Telefoonnummer

# directory.item.entity.veterinary.facebook_url
source: Facebook account URL
de_de: URL der Facebook-Seite
es: URL de la cuenta de Facebook
fr_fr: URL du compte Facebook
it_it: URL dell'account Facebook
nl_nl: URL Facebook-account

# directory.item.entity.veterinary.instagram_url
source: Instagram account URL
de_de: URL des Instagram-Accounts
es: URL de la cuenta de Instagram
fr_fr: URL du compte instagram
it_it: URL dell'account Instagram
nl_nl: URL van Instagram-account

# directory.item.entity.veterinary.payment_methods
source: Accepted payment methods
de_de: Mögliche Zahlungsmittel
es: Métodos de pago aceptados
fr_fr: Méthodes de paiement acceptées
it_it: Metodi di pagamento accettati
nl_nl: Geaccepteerde betaalmethoden

# directory.item.entity.veterinary.practitioners
source: Practitioners
de_de: praktizierende Tierärzte
es: Practicantes
fr_fr: Praticiens
it_it: Medici
nl_nl: Beoefenaars

# directory.item.entity.veterinary.services
source: Services
de_de: Dienstleistungen
es: Servicios
it_it: Servizi
nl_nl: Aangeboden diensten

# directory.item.entity.veterinary.shop_url
source: Store URL
de_de: Shop-URL
es: URL de la tienda
fr_fr: URL de la boutique
it_it: URL del negozio
nl_nl: Winkel-URL

# directory.item.entity.veterinary.spoken_languages
source: Languages spoken
de_de: Gesprochene Sprachen
es: Lenguas habladas
fr_fr: Langues parlées
it_it: Lingue parlate
nl_nl: Gesproken talen

# directory.item.entity.veterinary.transport_details
source: Means of transportation
de_de: Transportmittel
es: Medios de transporte
fr_fr: Moyens de transport
it_it: Mezzi di trasporto
nl_nl: Vervoersmiddelen

# directory.item.entity.veterinary.useful_informations
source: Useful information
de_de: Nützliche Informationen
es: Información útil
fr_fr: Informations utiles
it_it: Informazioni utili
nl_nl: Nuttige informatie

# directory.item.entity.website_address
source: Website
es: Página web
fr_fr: Site internet
it_it: Sito web

# directory.item.front.add_more_picture
source: Another picture?
de_de: Noch ein Foto?
es: Subir más fotos
fr_fr: Une photo de plus ?
it_it: Un'altra foto?

# directory.item.front.breeder.link
source: Breeders
de_de: Züchter
es: Criaderos
fr_fr: Elevages
it_it: Allevamenti
nl_nl: Fokkers

# directory.item.front.definitely_closed
source: Definitely closed
de_de: Dauerhaft geschlossen
es: Cerrado definitivamente
fr_fr: Définitivement fermé
it_it: Chiuso definitivamente
nl_nl: Permanent gesloten

# directory.item.front.organization.link
source: Clubs and charities
de_de: Clubs und Vereine
es: Clubes y asociaciones
fr_fr: Clubs et associations
it_it: Enti e associazioni
nl_nl: Clubs en verenigingen

# directory.item.front.pet_sitting.link
source: Pet sitting services
de_de: Tierbetreuung
es: Cuidado de animales y hospedaje
fr_fr: Garde d'animaux
it_it: Pet sitting
nl_nl: Oppasdiensten

# directory.item.front.register.link_description
source: Do you have a company and want to list it?
de_de: Sie haben ein Unternehmen, das Sie anzeigen lassen wollen?
es: ¿Tienes un negocio y quieres incluirlo en el directorio de Wamiz?
fr_fr: Vous avez une société et souhaitez la faire figurer ?
it_it: Hai un'attività e vuoi farla apparire su Wamiz?

# directory.item.front.register.link_label
source: Add an address
de_de: Meine Adresse hinzufügen
es: Añadir mi dirección
fr_fr: Ajouter mon adresse
it_it: Aggiungi il mio indirizzo

# directory.item.front.service.link
source: Shops and services
de_de: Produkte und Dienstleistungen
es: Tiendas y servicios
fr_fr: Commerces et services
it_it: Negozi
nl_nl: Winkels en diensten

# directory.item.front.unpublish.action.close
source: Close definitely
de_de: endgültig geschlossen
es: Cerrado permanentemente
fr_fr: Fermer définitvement
it_it: Chiuso definitivamente

# directory.item.front.unpublish.action.unpublish
source: I no longer wish to appear
de_de: Ich möchte nicht mehr angezeigt werden
es: Ya no quiero estar presente
fr_fr: Je ne souhaite plus apparaître
it_it: Non voglio più essere online

# directory.item.front.unpublish.popin.content_title
source: You are about to delete this address, this action is irreversible
de_de: Sie sind dabei diese Adresse endgültig zu löschen
es: Está a punto de eliminar esta dirección, esta acción es irreversible
fr_fr: Vous vous apprêtez à supprimer cette adresse, cette action est irréversible
it_it: Stai per cancellare questo indirizzo: l'azione sarà definitiva

# directory.item.front.unpublish.popin.help_text.close
source: Your establishment will remain visible for some time but we will inform our users of its closure
de_de: Ihre Adresse bleibt noch einige Zeit sichtbar, aber wir werden unseren Benutzern ihre Löschung mitteilen.
es: Su establecimiento permanecerá visible durante un tiempo, pero especificaremos su cierre a nuestros usuarios
fr_fr: Votre établissement restera visible quelque temps mais nous préciserons sa fermeture à nos utilisateurs
it_it: La tua attività restera visibile ancora per un po', ma preciseremo della sua chiusura ai nostri utenti
nl_nl: Je vestiging blijft nog enige tijd zichtbaar, maar we zullen de sluiting ervan aan onze gebruikers mededelen

# directory.item.front.unpublish.popin.help_text.unpublish
source: Your establishment will no longer appear on our site
de_de: Ihre Adresse wird nicht mehr auf unserer Webseite angezeigt
es: Su establecimiento ya no aparecerá en nuestro sitio
fr_fr: Votre établissement n'apparaitra plus sur notre site
it_it: La tua attività non apparirà più sul nostro sito
nl_nl: Deze organisatie zal niet langer op onze website worden weergegeven

# directory.item.front.unpublish.popin.title
source: Delete
de_de: Löschen
es: Eliminar
fr_fr: Supprimer
it_it: Cancella
nl_nl: Verwijderen

# directory.item.front.veterinary.link
source: Veterinarians
de_de: Tierärzte
es: Veterinarios
fr_fr: Vétérinaires
it_it: Veterinari
nl_nl: Dierenartsen

# directory.item.item.admin.menu_item
source: Directory files
de_de: Eintrag im Verzeichnis
es: Archivos de directorio
fr_fr: Fiches annuaire
it_it: Schede
nl_nl: Adresboekpagina's

# directory.item.item.front.view.address
source: Address
de_de: Adresse
es: DIRECCIÓN
fr_fr: Adresse
it_it: Indirizzo
nl_nl: Adres

# directory.item.item.front.view.breeder.gallery
source: Photos from the breeder
de_de: Fotos der Zucht
es: Fotos del criador
fr_fr: Photos de l’élevage
it_it: Foto dell'allevamento
nl_nl: Foto's van de fokkers

# directory.item.item.front.view.breeds
source: Breeds:
de_de: Rassen:
es: Razas:
fr_fr: Races :
it_it: Razze:
nl_nl: Rassen

# directory.item.item.front.view.category
source: Category:
de_de: Kategorie:
es: Categoría
fr_fr: Catégorie :
it_it: Categoria
nl_nl: Categorie:

# directory.item.item.front.view.gallery
source: Photos from the breeder
de_de: Fotos der Zucht
es: Imágenes de cría
fr_fr: Photos de l’élevage
it_it: Foto dell'allevamento
nl_nl: Foto's van de fokkers

# directory.item.item.front.view.opening_hours
source: Opening hours:
de_de: Öffnungszeiten
es: Horarios de apertura
fr_fr: Heure d’ouverture :
it_it: Orari d'apertura
nl_nl: Openingstijden:

# directory.item.item.front.view.opening_hours.close
source: Closed
de_de: geschlossen
es: Granja
fr_fr: Fermé
it_it: Chiuso
nl_nl: Dicht

# directory.item.item.front.view.opening_hours.open
source: Open
de_de: geöffnet
es: Abierto
fr_fr: Ouvert
it_it: Aperto

# directory.item.item.front.view.practical_information
source: Useful information
de_de: Nützliche Informationen
es: Informaciones prácticas
fr_fr: Informations pratiques
it_it: Informazioni utili
nl_nl: Praktische informatie

# directory.item.item.front.view.presentation
source: Presentation:
de_de: Vorstellung:
es: Presentación:
fr_fr: Présentation :
it_it: Presentazione:
nl_nl: Beschrijving:

# directory.item.item.front.view.rates
source: Rates:
de_de: Preise
es: Tarifas
fr_fr: Tarifs :
it_it: Tariffe
nl_nl: Tarieven:

# directory.item.item.front.view.services
source: Proposed services:
de_de: Angebotene Dienstleistungen
es: Servicios propuestos:
fr_fr: Services proposés :
it_it: Servizi proposti:
nl_nl: Aangeboden services

# directory.item.item.front.view.specialized
source: Specialized:
de_de: Spezialisiert:
es: Especializado:
fr_fr: Spécialisé :
it_it: Specializzato:
nl_nl: Gespecialiseerd:

# directory.item.item.front.view.veterinary.gallery
source: Photos of the office
de_de: Fotos der Praxis
es: Fotos de la clínica
fr_fr: Photos du cabinet
it_it: Foto dell'ufficio
nl_nl: Foto's van het kantoor

# directory.item.item.front.view.veterinary.name
source: {name} at {city}
de_de: {name} aus {city}
es: {name} en {city}
fr_fr: {name} à {city}
it_it: {name} a {city}
nl_nl: {name} in {city}

# directory.item.item.view.front.phone_number
source: Telephone number
de_de: Telefon
es: Número de teléfono
fr_fr: Numéro de téléphone
it_it: Numero di telefono
nl_nl: Telefoonnummer

# directory.item.item.view.front.send_message
source: Send a message
de_de: Nachricht senden
es: Enviar mensaje
fr_fr: Envoyer un message
it_it: Invia un messaggio
nl_nl: Stuur een bericht

# directory.item.item.view.front.website
source: See their website
de_de: Website
es: Página web
fr_fr: Voir le site internet
it_it: Sito web
nl_nl: Bekijk de website

# directory.item.listing.breeder.highlighted
source: See breeds of {animal}
de_de: Alle Rassen sehen ({animal})
es: Ver las razas de {animal}
fr_fr: Voir les races de {animal}
it_it: Guarda le razze di {animal}
nl_nl: {animal}: Bekijk alle rassen

# directory.item.listing.font.highlighted_breeds.cat
source: Popular cat breeds
de_de: Katzenrassen auf Homepage
es: Las razas de gato del momento
fr_fr: Races de chat à la une
it_it: Razze di gatti in evidenza
nl_nl: Kattenrassen

# directory.item.listing.font.highlighted_breeds.dog
source: Popular dog breeds
de_de: Hunderassen auf Homepage
es: Las razas de perro del momento
fr_fr: Races de chien à la une
it_it: Razze di cani in evidenza
nl_nl: Uitgelichte hondenrassen

# directory.item.organization
source: Club/Charity
de_de: Club / Verein
es: Club / Asociación
fr_fr: Club / Association
it_it: Enti / Associazioni
nl_nl: Club/ Vereniging

# directory.item.organization.add.text_banner
source: Do you own a club/charity?
de_de: Haben Sie einen Verein/Verein?
es: ¿Tienes un club/asociación?
fr_fr: Vous avez un club/association ?
it_it: Hai un club/associazione?
nl_nl: Heb je een club of vereniging?

# directory.item.organization.animal
source: Club {animal, select, cat { for cats} dog { for dogs} other {} }
de_de: Club {animal, select, cat { für Katze } dog { für Hund } other {} }
es: Club {animal, select, cat { por gato} dog { por perro} other {} }
fr_fr: Club{animal, select, cat { pour chat} dog { pour chien} other {} }
it_it: Club {animal, select, cat { per gatto} dog { per cane} other {} }
nl_nl: Club {animal, select, cat { voor katten } dog { voor honden } other {} }

# directory.item.organization.cat
source: Cat club
de_de: Katzeclub
es: Clubes de gatos
fr_fr: Club pour chat
it_it: Ente per gatto
nl_nl: Kattenclub

# directory.item.organization.create.front.legals
source: I certify on my honour that I am the person responsible for this club
de_de: Ich versichere, für diesen Club oder diesen Verein verantwortlich zu sein
es: Certifico por mi honor ser el responsable de este club o de esta asociación
fr_fr: Je certifie sur l'honneur être le responsable de ce club ou de cette association
it_it: Attesto di essere il responsabile di questo club o di questa associazione
nl_nl: Ik verklaar dat ik de bevoegde persoon ben om deze club of vereniging toe te voegen

# directory.item.organization.dog
source: Dog club
de_de: Hundeclub
es: Clubes de perros
fr_fr: Club pour chien
it_it: Ente per cane
nl_nl: Hondenclub

# directory.item.organization.dog-cat
source: Cat and dog club
de_de: Hunde- und Katzen-Club
es: Clubes de perros y gatos
fr_fr: Club pour chien et chat
it_it: Ente per cane e gatto
nl_nl: Honden- en kattenclub

# directory.item.organization.entity.description.placeholder
source: Present your club, what do you do there
de_de: Stellen Sie Ihren Verein und Ihre Aktivitäten vor
es: Presenta tu club, lo que haces allí
fr_fr: Présentez votre club, ce que vous y faites
it_it: Presenta il tuo club, quello che fai...
nl_nl: Stel je vereniging voor, wat jullie doen

# directory.item.organization.entity.email_address.placeholder
source: e.g.: contact@myshelter.co.uk
de_de: z.B.: kontakt@meinverein.de
es: Ejemplo: contacto@miasociacion.es
fr_fr: Ex: contact@monassociation.fr
it_it: Es: contatto@lamiaassociazione.it
nl_nl: Bijv: contact@mijnorganisatie.nl

# directory.item.organization.entity.main_picture_file
source: Club logo
de_de: Club- oder Vereinslogo
es: Logo del club o de la asociación
fr_fr: Logo du club ou de l'association
it_it: Logo del club o dell'associazione
nl_nl: Logo van club / vereniging

# directory.item.organization.entity.name
source: Club's name
de_de: Club- oder Vereinsname
es: Nombre del club o de la asociación
fr_fr: Nom du club ou de l'association
it_it: Nome del club o dell'associazione
nl_nl: Naam van de club of vereniging
