Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# directory.item.service.view_all
source: See all shops and services
de_de: Alle Geschäfte und Dienstleistungen anzeigen
es: Ver todas las tiendas y servicios
fr_fr: Voir tous les commerces et services
it_it: Vedi tutti i negozi e i servizi
nl_nl: Bekijk alle winkels en diensten

# directory.item.shops.animal
source: Shop {animal, select, cat { for cats } dog { for dogs } other {} }
de_de: Handel {animal, select, cat { für Katze} dog { für Hund} other {} }
es: Comercio {animal, select, cat { por gato} dog { por perro} other {} }
fr_fr: Commerce{animal, select, cat { pour chat} dog { pour chien} other {} }
it_it: Scambia {animal, select, cat { per gatto} dog { per cane} other {} }
nl_nl: Winkel{animal, select, cat { voor kat } dog { voor hond } other {} }

# directory.item.shops.animals
source: Business for cats and dogs
de_de: Geschäft für Katzen und Hunde
es: Comercio para perros y gatos
fr_fr: Commerce pour chat et chien
it_it: Negozio per cani e gatti
nl_nl: Winkel voor katten en honden

# directory.item.unpublish.close.success
source: Your address has been marked as permanently closed
de_de: Ihre Adresse wurde als dauerhaft geschlossen markiert
es: Su dirección ha sido marcada como cerrada permanentemente
fr_fr: Votre adresse a bien été marquée comme définitivement fermée
it_it: Il tuo indirizzo è stato segnato come chiuso definitivamente.

# directory.item.unpublish.unpublish.success
source: Your address has been published
de_de: Ihre Adresse ist nicht mehr veröffentlicht
es: Su dirección se ha despublicado
fr_fr: Votre adresse a bien été dépubliée
it_it: Il tuo indirizzo non è più online

# directory.item.validation.email_or_phone_required
source: You must enter an email address and / or a phone number
de_de: Sie müssen eine E-Mail-Adresse und/oder Telefonnummer angeben
es: Debes ingresar una dirección de correo electrónico y/o un número de teléfono
fr_fr: Vous devez renseigner une adresse email et/ou un numéro de téléphone
it_it: Devi inserire un indirizzo e-mail e/o un numero di telefono

# directory.item.veterinary
source: Veterinary
de_de: Tierarzt
es: Veterinario
fr_fr: Vétérinaire
it_it: Veterinario
nl_nl: Dierenarts

# directory.item.veterinary.add.text_banner
source: Do you own a veterinary establishment?
de_de: Haben Sie eine tierärztliche Einrichtung?
es: ¿Tiene un centro veterinario?
fr_fr: Vous avez un établissement vétérinaire ?
it_it: Hai una clinica veterinaria?
nl_nl: Heb je een dierenartsenpraktijk?

# directory.item.veterinary.card.veterinary
source: Veterinarian
de_de: Tierarzt/-ärztin
es: Veterinario
fr_fr: Vétérinaire
it_it: Medico Veterinario
nl_nl: Dierenarts

# directory.item.veterinary.create.front.legals
source: I hereby certify that I am the owner or manager of this establishment
de_de: Ich versichere, für diese Einrichtung verantwortlich zu sein
es: Certifico por mi honor ser el dueño o encargado de este establecimiento.
fr_fr: Je certifie sur l'honneur être le propriétaire ou le responsable de cet établissement
it_it: Attesto di essere il proprietario o il responsabile di questa attività.

# directory.item.veterinary.entity.description.placeholder
source: Present your practice, animals you accept...
de_de: Stellen Sie Ihre Praxis vor und welche Tiere akzeptiert werden
es: Describe tu clínica, animales aceptados...
fr_fr: Présentez votre cabinet, les animaux acceptés...
it_it: Presenta il tuo studio, gli animali accettati...

# directory.item.veterinary.entity.email_address.placeholder
source: Ex: contact@villagevetclinic.co.uk
de_de: z.B.: kontakt@tierarztpraxis.de
es: Ejemplo: infoclinicagarcía@gmail.com
fr_fr: Ex: contact@cabvetdusquare.fr
it_it: Es: contatto@studioveterinario.it

# directory.item.veterinary.entity.main_picture_file
source: Practice's logo
de_de: Praxis-Logo
es: Logo de la clínica
fr_fr: Logo du cabinet
it_it: Logo dello studio

# directory.item.veterinary.entity.name
source: Practice's name
de_de: Name der Praxis
es: Nombre de la clínca
fr_fr: Nom du cabinet
it_it: Nome dello studio

# directory.item.veterinary.entity.website_address.placeholder
source: Ex: www.villagevetclinic.co.uk
de_de: z.B.: www.tierarztpraxis.de
es: Ejemplo: www.clinicaveterinariagarcia.es
fr_fr: Ex: www.cabvetdusquare.fr
it_it: Es: www.studioveterinario.it

# directory.item.veterinary.front.list_by_animal.description
source: Looking for a veterinarian for your {animal} ? Discover the veterinarians in your city or nearby via the Wamiz directory.
de_de: Suchen Sie einen Tierarzt für Ihr {animal} ? Entdecken Sie die Tierärzte in Ihrer Stadt oder in der Nähe über das Wamiz-Verzeichnis.
es: ¿Busca un veterinario para su {animal} ? Descubre los veterinarios de tu ciudad o cerca a través del directorio de Wamiz.
fr_fr: A la recherche d'un vétérinaire pour votre {animal} ? Découvrez via l'annuaire Wamiz les vétérinaires dans votre ville ou à proximité.
it_it: Cerchi un veterinario per il tuo {animal} ? Scopri i veterinari nella tua città o nelle vicinanze tramite la directory Wamiz.
nl_nl: Op zoek naar een dierenarts voor uw {animal} ? Ontdek de dierenartsen in jouw stad of in de buurt via de Wamiz-gids.

# directory.item.veterinary.front.list_by_animal.internal_title
source: Directory of veterinarians for {animal}
de_de: Verzeichnis der Tierärzte für {animal}
es: Directorio de veterinarios para {animal}
fr_fr: Annuaire de vétérinaires pour {animal}
it_it: Elenco dei veterinari per {animal}
nl_nl: Lijst met dierenartsen voor {animal}

# directory.item.veterinary.front.list_by_animal.intro
source: Find all veterinarians for {animal} on Wamiz
de_de: Finden Sie alle Tierärzte für {animal} auf Wamiz
es: Encuentra a tu veterinario en Wamiz
fr_fr: Retrouvez tous les vétérinaires pour {animal} sur Wamiz
it_it: Trova tutti i veterinari per {animal} su Wamiz
nl_nl: Vind alle dierenartsen voor {animal} op Wamiz

# directory.item.veterinary.front.list_by_animal.sidebar_block.list_by_area2.title
source: Vets by county
de_de: Tierärzte nach Bundesland
es: Veterinarios por provincia
fr_fr: Vétérinaires par département
it_it: Veterinari per Provincia

# directory.item.veterinary.front.list_by_animal.sidebar_block.list_by_city.title
source: Vets by city
de_de: Tierärzte nach Ort
es: Veterinarios por ciudad
fr_fr: Vétérinaires par ville
it_it: Veterinari per Comune

# directory.item.veterinary.front.list_by_animal.title
source: Directory of veterinarians for {animal}
de_de: Verzeichnis der Tierärzte für {animal}
es: Directorio de veterinarios para {animal}
fr_fr: Annuaire de vétérinaires pour {animal}
it_it: Elenco dei veterinari per {animal}
nl_nl: Lijst met dierenartsen voor {animal}

# directory.item.veterinary.front.list_by_animal_and_others.description
source: Looking for a veterinarian for your dog, cat, rodent or rabbit? Discover the veterinarians in your city or nearby via the Wamiz directory.
de_de: Suchen Sie einen Tierarzt für Ihren Hund, Ihre Katze, Ihr Nagetier oder Ihr Kaninchen? Entdecken Sie die Tierärzte in Ihrer Stadt oder in der Nähe über das Wamiz-Verzeichnis.
es: ¿Busca un veterinario para su perro, gato, roedor o conejo? Descubre los veterinarios de tu ciudad o cerca a través del directorio de Wamiz.
fr_fr: A la recherche d'un vétérinaire pour votre chien, chat, rongeur ou lapin ? Découvrez via l'annuaire Wamiz les vétérinaires dans votre ville ou à proximité.
it_it: Cerchi un veterinario per il tuo cane, gatto, roditore o coniglio? Scopri i veterinari nella tua città o nelle vicinanze tramite la directory Wamiz.
nl_nl: Op zoek naar een dierenarts voor uw hond, kat, knaagdier of konijn? Ontdek de dierenartsen in jouw stad of in de buurt via de Wamiz-gids.

# directory.item.veterinary.front.list_by_animal_and_others.internal_title
source: Directory of veterinarians for dogs, cats, rodents, rabbits
de_de: Verzeichnis der Tierärzte für Hunde, Katzen, Nagetiere, Kaninchen
es: Directorio de veterinarios para perros, gatos, roedores, conejos.
fr_fr: Annuaire de vétérinaires pour chiens, chats, rongeurs, lapins
it_it: Elenco dei veterinari per cani, gatti, roditori, conigli
nl_nl: Directory van dierenartsen voor honden, katten, knaagdieren, konijnen

# directory.item.veterinary.front.list_by_animal_and_others.intro
source: Find veterinarians on Wamiz
de_de: Finde Tierärzte auf Wamiz
es: Encuentra veterinarios para {animal} en Wamiz
fr_fr: Retrouvez tous les vétérinaires sur Wamiz
it_it: Trova tutti i veterinari su Wamiz
nl_nl: Vind dierenartsen voor {animal} op Wamiz

source: Vets by county
de_de: Tierärzte nach Bundesland
es: Veterinarios por provincia
fr_fr: Vétérinaires par département
it_it: Veterinari per Provincia

source: Vets by city
de_de: Tierärzte nach Ort
es: Veterinarios por ciudad
fr_fr: Vétérinaires par ville
it_it: Veterinari per Comune

# directory.item.veterinary.front.list_by_animal_and_others.title
source: Directory of veterinarians for dogs, cats, rodents, rabbits
de_de: Verzeichnis der Tierärzte für Hunde, Katzen, Nagetiere, Kaninchen
es: Directorio de veterinarios para perros, gatos, roedores, conejos.
fr_fr: Annuaire de vétérinaires pour chiens, chats, rongeurs, lapins
it_it: Elenco dei veterinari per cani, gatti, roditori, conigli
nl_nl: Directory van dierenartsen voor honden, katten, knaagdieren, konijnen

# directory.item.veterinary.front.list_by_area_and_animal.description
source: Directory of veterinarians for {animal} in {areaName} : find a veterinarian for {animal} in the {areaName} department, contact details and hours
de_de: Verzeichnis der Tierärzte für {animal} in {areaName} : Finden Sie einen Tierarzt für {animal} in der Abteilung {areaName}, Kontaktdaten und Öffnungszeiten
es: Directorio de veterinarios para {animal} en {areaName} : encuentre un veterinario para {animal} en el departamento de {areaName}, datos de contacto y horarios
fr_fr: Annuaire des vétérinaires pour {animal} à {areaName} : trouvez un vétérinaire pour {animal} dans le département {areaName}, coordonnées et horaires
it_it: Elenco dei veterinari per {animal} a {areaName} : trova un veterinario per {animal} nel dipartimento {areaName}, dettagli di contatto e orari
nl_nl: Directory van dierenartsen voor {animal} in {areaName} : vind een dierenarts voor {animal} in de afdeling {areaName} , contactgegevens en openingstijden

# directory.item.veterinary.front.list_by_area_and_animal.internal_title
source: Veterinarian {animal} {areaName}
de_de: Tierarzt {animal} {areaName}
es: Veterinario {animal} {areaName}
fr_fr: Vétérinaire {animal} {areaName}
it_it: Veterinario {animal} {areaName}
nl_nl: Dierenarts {animal} {areaName}

# directory.item.veterinary.front.list_by_area_and_animal.title
source: Veterinarian {animal} {areaName} : consult the directory
de_de: Tierarzt {animal} {areaName} : Konsultieren Sie das Verzeichnis
es: Veterinario {animal} {areaName} : consultar el directorio
fr_fr: Vétérinaire {animal} {areaName}: consultez l'annuaire
it_it: Veterinario {animal} {areaName} : consultare l'elenco
nl_nl: Dierenarts {animal} {areaName} : raadpleeg de directory

# directory.item.veterinary.front.list_by_area_and_animal_and_others.description
source: Directory of veterinarians {areaName} : find a veterinarian in the department {areaName} , contact details and hours
de_de: Verzeichnis der Tierärzte {areaName} : Finden Sie einen Tierarzt in der Abteilung {areaName} , Kontaktdaten und Öffnungszeiten
es: Directorio de veterinarios {areaName} : busque un veterinario en el departamento {areaName} , datos de contacto y horarios
fr_fr: Annuaire des vétérinaires {areaName} : trouvez un vétérinaire dans le département {areaName}, coordonnées et horaires
it_it: Elenco dei veterinari {areaName} : trova un veterinario nel dipartimento {areaName} , contatti e orari
nl_nl: Lijst van dierenartsen {areaName} : vind een dierenarts in de afdeling {areaName} , contactgegevens en openingstijden

source: Veterinarian {areaName}
de_de: Tierarzt {areaName}
es: Veterinario {areaName}
fr_fr: Vétérinaire {areaName}
it_it: Veterinario {areaName}
nl_nl: Dierenarts {areaName}

# directory.item.veterinary.front.list_by_area_and_animal_and_others.title
source: Veterinarian {areaName} : consult the directory
de_de: Tierarzt {areaName} : Konsultieren Sie das Verzeichnis
es: Veterinario {areaName} : consultar el directorio
fr_fr: Vétérinaire {areaName}: consultez l'annuaire
it_it: Veterinario {areaName} : consultare l'elenco
nl_nl: Dierenarts {areaName} : raadpleeg de directory

# directory.item.veterinary.front.list_by_area_and_city_and_animal.description
source: Directory of veterinarians for {animal} in {cityName} : find a veterinarian for {animal} in the city of {cityName}, contact details and hours
de_de: Verzeichnis der Tierärzte für {animal} in {cityName} : Finden Sie einen Tierarzt für {animal} in der Stadt {cityName}, Kontaktdaten und Öffnungszeiten
es: Directorio de veterinarios para {animal} en {cityName} : encuentre un veterinario para {animal} en la ciudad de {cityName}, datos de contacto y horarios
fr_fr: Annuaire des vétérinaires pour {animal} à {cityName} : trouvez un vétérinaire pour {animal} dans la ville de {cityName}, coordonnées et horaires
it_it: Elenco dei veterinari per {animal} a {cityName} : trova un veterinario per {animal} nella città di {cityName}, dettagli di contatto e orari
nl_nl: Directory van dierenartsen voor {animal} in {cityName} : vind een dierenarts voor {animal} in de stad {cityName}, contactgegevens en openingstijden

# directory.item.veterinary.front.list_by_area_and_city_and_animal.internal_title
source: Veterinarian {animal} {cityName}
de_de: Tierarzt {animal} {cityName}
es: Veterinario {animal} {cityName}
fr_fr: Vétérinaire {animal} {cityName}
it_it: Veterinario {animal} {cityName}
nl_nl: Dierenarts {animal} {cityName}

# directory.item.veterinary.front.list_by_area_and_city_and_animal.title
source: Veterinarian {animal} {cityName}: consult the directory
de_de: Tierarzt {animal} {cityName}: Konsultieren Sie das Verzeichnis
es: Veterinario {animal} {cityName}: consultar el directorio
fr_fr: Vétérinaire {animal} {cityName}: consultez l'annuaire
it_it: Veterinario {animal} {cityName}: consultare l'elenco
nl_nl: Dierenarts {animal} {cityName}: raadpleeg de directory

source: Directory of veterinarians in {cityName} : find a veterinarian in the city of {cityName} , contact details and hours
de_de: Verzeichnis der Tierärzte in {cityName} : Finden Sie einen Tierarzt in der Stadt {cityName} , Kontaktdaten und Öffnungszeiten
es: Directorio de veterinarios en {cityName} : encuentre un veterinario en la ciudad de {cityName} , datos de contacto y horarios
fr_fr: Annuaire des vétérinaires à {cityName} : trouvez un vétérinaire dans la ville de {cityName}, coordonnées et horaires
it_it: Elenco dei veterinari a {cityName} : trova un veterinario nella città di {cityName} , dettagli di contatto e orari
nl_nl: Lijst met dierenartsen in {cityName} : vind een dierenarts in de stad {cityName} , contactgegevens en openingstijden

source: Veterinarian {cityName}
de_de: Tierarzt {cityName}
es: Veterinario {cityName}
fr_fr: Vétérinaire {cityName}
it_it: Veterinario {cityName}
nl_nl: Dierenarts {cityName}

source: Veterinarian {cityName} : consult the directory
de_de: Tierarzt {cityName} : Konsultieren Sie das Verzeichnis
es: Veterinario {cityName} : consultar el directorio
fr_fr: Vétérinaire {cityName}: consultez l'annuaire
it_it: Veterinario {cityName} : consultare l'elenco
nl_nl: Dierenarts {cityName} : raadpleeg de directory

# directory.item.veterinary.front.view.closest.title
source: Vets near me
de_de: Tierärzte in der Nähe
es: Veterinarios cerca de mi
fr_fr: Vétérinaires à proximité
it_it: Veterinari nelle vicinanze
nl_nl: Dierenartsen in de buurt

# directory.item.veterinary.practitioner.admin.menu_item
source: Veterinary practitioners
de_de: Tierärzte
es: Veterinarios
fr_fr: Praticiens vétérinaires
it_it: Medici veterinari
nl_nl: Dierenartsen

# directory.item.veterinary.practitioner.animals.cats
source: Cat
de_de: Katze
es: Gato
fr_fr: Chat
it_it: Gatto
nl_nl: Kat

# directory.item.veterinary.practitioner.animals.cattle
source: Cattle
de_de: Vieh
es: Ganado
fr_fr: Bovins
it_it: Bestiame
nl_nl: Vee

# directory.item.veterinary.practitioner.animals.dogs
source: Dog
de_de: Hund
es: Perro
fr_fr: Chien
it_it: Cane
nl_nl: Hond

# directory.item.veterinary.practitioner.animals.fishes
source: Fish
de_de: Fisch
es: Pez
fr_fr: Poisson
it_it: Pescare
nl_nl: Vis

# directory.item.veterinary.practitioner.animals.goats
source: Goat
de_de: Ziege
es: Cabra
fr_fr: Caprin
it_it: Capra
nl_nl: Geit

# directory.item.veterinary.practitioner.animals.horses
source: Horses
de_de: Pferde
es: Caballos
fr_fr: Chevaux
it_it: Cavalli
nl_nl: Paarden

# directory.item.veterinary.practitioner.animals.others
source: Others
de_de: Andere
es: Otros
fr_fr: Autres
it_it: Altri
nl_nl: Anderen

# directory.item.veterinary.practitioner.animals.pigs
source: Pig
de_de: Schwein
es: Cerdo
fr_fr: Cochon
it_it: Maiale
nl_nl: Varken

# directory.item.veterinary.practitioner.animals.poultry
source: Poultry
de_de: Geflügel
es: Aves de corral
fr_fr: Volaille
it_it: Pollame
nl_nl: Gevogelte

# directory.item.veterinary.practitioner.animals.reptiles
source: Reptile
de_de: Reptil
es: Reptil
it_it: Rettile
nl_nl: Reptiel

# directory.item.veterinary.practitioner.animals.rodents
source: Rodent
de_de: Nagetier
es: Roedor
fr_fr: Rongeur
it_it: Roditore
nl_nl: Knaagdier

# directory.item.veterinary.practitioner.animals.sheeps
source: Sheep
de_de: Schaf
es: Oveja
fr_fr: Ovin
it_it: Pecora
nl_nl: Schaap

# directory.item.veterinary.practitioner.entity.animals
source: Animals cared for
de_de: Versorgte Tiere
es: Cuidado de animales
fr_fr: Animaux soignés
it_it: Animali curati
nl_nl: Huisdieren

# directory.item.veterinary.practitioner.entity.first_name
source: First name
de_de: Vorname
es: Nombre
fr_fr: Prénom
it_it: Nome
nl_nl: Voornaam

# directory.item.veterinary.practitioner.entity.last_name
source: Name
es: Apellido
fr_fr: Nom
it_it: Nome
nl_nl: Achternaam

# directory.item.veterinary.practitioner.entity.ordinal_number
source: Reference number
de_de: Ordinalzahl
es: Número ordinal
fr_fr: Numéro ordinal
it_it: Numero di iscrizione
nl_nl: Rangtelwoord

# directory.item.veterinary.practitioner.entity.specialties
source: Specialisations
de_de: Spezialisierungen
es: Especialidades
fr_fr: Spécialités
it_it: Specializzazioni
nl_nl: Specialisaties

# directory.item.veterinary.practitioner.entity.veterinary.name
source: Veterinary practice
de_de: Tierarztpraxis
es: Clínica veterinaria
fr_fr: Cabinet vétérinaire
it_it: Ambulatorio veterinario
nl_nl: Dierenartsenpraktijk

# directory.item.veterinary.practitioner.specialty.acupuncture
source: Acupuncture
de_de: Akupunktur
es: Acupuntura
fr_fr: Acuponcture
it_it: Agopuntura
nl_nl: Acupunctuur

# directory.item.veterinary.practitioner.specialty.aquaculture
source: Aquaculture
de_de: Aquakultur
es: Acuicultura
it_it: Acquacoltura
nl_nl: Aquacultuur

# directory.item.veterinary.practitioner.specialty.behavior
source: Behavior
de_de: Verhalten
es: Comportamiento
fr_fr: Comportement
it_it: Comportamento
nl_nl: Gedrag

# directory.item.veterinary.practitioner.specialty.cancerology
source: Cancerology
de_de: Krebswissenschaft
es: Cancerología
fr_fr: Cancérologie
it_it: Cancerologia
nl_nl: Kankerologie

# directory.item.veterinary.practitioner.specialty.cardiology
source: Cardiology
de_de: Kardiologie
es: Cardiología
fr_fr: Cardiologie
it_it: Cardiologia
nl_nl: Cardiologie

# directory.item.veterinary.practitioner.specialty.dentistry
source: Dentistry
de_de: Zahnheilkunde
es: Odontología
fr_fr: Dentisterie
it_it: Odontoiatria
nl_nl: Tandheelkunde

# directory.item.veterinary.practitioner.specialty.dermatology
source: Dermatology
de_de: Dermatologie
es: Dermatología
fr_fr: Dermatologie
it_it: Dermatologia
nl_nl: Dermatologie

# directory.item.veterinary.practitioner.specialty.endoscopy
source: Endoscopy
de_de: Endoskopie
es: Endoscopia
fr_fr: Endoscopie
it_it: Endoscopia
nl_nl: Endoscopie

# directory.item.veterinary.practitioner.specialty.equine
source: Horses
de_de: Pferde
es: Caballos
fr_fr: Chevaux
it_it: Cavalli
nl_nl: Paarden

# directory.item.veterinary.practitioner.specialty.homeopathy
source: Homeopathy
de_de: Homöopathie
es: Homeopatía
fr_fr: Homéopathie
it_it: Omeopatia
nl_nl: Homeopathie

# directory.item.veterinary.practitioner.specialty.imaging
source: Imaging
de_de: Radiologie
es: Imágenes
fr_fr: Imagerie
nl_nl: In beeld brengen

# directory.item.veterinary.practitioner.specialty.livestock
source: Production animals
de_de: Nutztiere
es: Ganado
fr_fr: Animaux de rente
it_it: Bestiame
nl_nl: Vee

# directory.item.veterinary.practitioner.specialty.neurology
source: Neurology
de_de: Neurologie
es: Neurología
fr_fr: Neurologie
it_it: Neurologia
nl_nl: Neurologie

# directory.item.veterinary.practitioner.specialty.nutrition
source: Nutrition
de_de: Ernährung
es: Nutrición
it_it: Nutrizione
nl_nl: Voeding

# directory.item.veterinary.practitioner.specialty.ophthalmology
source: Ophthalmology
de_de: Augenheilkunde
es: Oftalmología
fr_fr: Ophtalmologie
it_it: Oftalmologia
nl_nl: Oogheelkunde

# directory.item.veterinary.practitioner.specialty.orthopedics
source: Orthopedics
de_de: Orthopädie
es: Ortopedía
fr_fr: Orthopédie
it_it: Ortopedia
nl_nl: Orthopedie

# directory.item.veterinary.practitioner.specialty.osteopathy
source: Osteopathy
de_de: Osteopathie
es: Osteopatía
fr_fr: Ostéopathie
it_it: Osteopatia
nl_nl: Osteopathie

# directory.item.veterinary.practitioner.specialty.other
source: Other
de_de: Andere
es: Otro
fr_fr: Autre
it_it: Altro
nl_nl: Ander

# directory.item.veterinary.practitioner.specialty.pets
source: Pets
de_de: Haustiere
es: Animales de compañía
fr_fr: Animaux de compagnie
it_it: Animali domestici
nl_nl: Huisdieren

# directory.item.veterinary.practitioner.specialty.physiotherapy
source: Physiotherapy
de_de: Physiotherapie
es: Fisioterapia
fr_fr: Physiothérapie
it_it: Fisioterapia
nl_nl: Fysiotherapie

# directory.item.veterinary.practitioner.specialty.phytotherapy
source: Phytotherapy
de_de: Phytotherapie
es: Fitoterapia
fr_fr: Phytothérapie
it_it: Fitoterapia
nl_nl: Fytotherapie

# directory.item.veterinary.practitioner.specialty.surgery
source: Surgery
de_de: Operation
es: Cirugía
fr_fr: Chirurgie
it_it: Chirurgia
nl_nl: Chirurgie

# directory.item.veterinary.practitioner.specialty.ultrasound
source: Ultrasound
de_de: Ultraschall
es: Ultrasonido
fr_fr: Echographie
it_it: Ultrasuoni
nl_nl: Echografie

# directory.item.veterinary.view_all
source: See all veterinarians
de_de: Alle Tierärzte sehen
es: Ver todos los veterinarios
fr_fr: Voir tous les vétérinaires
it_it: Vedi tutti i veterinari
nl_nl: Bekijk alle dierenartsen

# directory.item.view.front.contact.breeder
source: Contact the breeder
de_de: Züchter kontaktieren
es: Ponerse en contacto con el criador
fr_fr: Contacter l'éleveur
it_it: Contatta l'allevatore
nl_nl: Neem contact op met de fokker

# directory.item.view.front.contact.message.success
source: Your message has been sent
de_de: Nachricht gesendet
es: Tu mensaje se ha enviado con éxito
fr_fr: Votre message a bien été envoyé !
it_it: Il tuo messaggio è stato inviato!
nl_nl: Je bericht is succesvol verzonden

# directory.item.view.front.contact.organization
source: Contact the organization
de_de: Verein kontaktieren
es: Ponerse en contacto con la asociación
fr_fr: Contacter l'association
it_it: Contatta l'associazione
nl_nl: Neem contact op met de organisatie

# directory.item.view.front.contact.pet_sitting
source: Contact the pet sitter
de_de: Petsitter kontaktieren
es: Ponerse en contacto con el cuidador
fr_fr: Contacter le pet sitter
it_it: Contatta il pet sitter
nl_nl: Neem contact op met de pet-sitter
