Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# article.author.list.front.contribute.content
source: We're always looking for new stories about animals. Whether in video or written format, don't hesitate to share your experiences with us, and have Wamiz live through your stories!
de_de: Wir freuen uns immer über neue Tiergeschichten. Ob als Video, als Foto oder Text, teilen Sie Ihre Erlebnisse gerne mit uns!
es: Siempre estamos buscando historias sobre animales, por escrito o en vídeo, ¡no dudes en compartir tus vivencias con nosotros!
fr_fr: Nous sommes toujours à la recherche d’histoire sur vos animaux, que ce soit en texte ou en vidéo, n’hésitez pas à nous partager vos expériences et faîtes vivre Wamiz avec nous !
it_it: Siamo sempre alla ricerca di storie sui tuoi animali, sia in testo che in video. Non esitare a condividere le tue esperienze con noi!
nl_nl: Bij Wamiz zijn we altijd op zoek naar nieuwe verhalen, spannend, ontroerend, in tekst of video, deel het met ons! Wij horen graag de avonturen van jouw dieren. Twijfel niet om jouw verhaal te delen.

# article.author.list.front.contribute.content_2
source: Want to share your knowledge and grow your influence? Join our team of Wamiz experts! Please contact us :
de_de: Kommen Sie in unser Team, werden Sie Wamiz-Experte! Wir freuen uns über Ihre Nachricht!
es: ¿Te gustan los animales? ¿Eres un profesional de la veterinaria, etología, educación, comportamiento, razas, psicología o bilogía? ¿Estás en el mundo animalista? ¿Formas partes de una asociación desde hace tiempo y tienes mucho que contar? Mándanos un mensaje y hablamos sobre lo que podemos hacer juntos.
fr_fr: Rejoignez notre équipe d’expert et développer votre influence sur la toile en devenant expert Wamiz ! N’hésitez pas à contacter la rédaction :
it_it: Unisciti al nostro team di esperti e sviluppa la tua influenza sul web diventando un esperto di Wamiz! Non esitare a contattare la redazione:
nl_nl: Sluit je aan bij ons team van experts en ontwikkel je invloed op het web door een Wamiz-expert te worden! Aarzel niet om contact op te nemen met de redactie:

# article.author.list.front.contribute.title
source: Do you have a story to tell?
de_de: Haben Sie eine spannende Geschichte zu erzählen?
es: ¿Tienes una historia que contar?
fr_fr: Vous avez une histoire à raconter ?
it_it: Hai una storia da raccontare?
nl_nl: Heb jij een verhaal om te delen?

# article.author.list.front.contribute.title_2
source: Become a contributor
de_de: Autor werden
es: ¿Quieres formar parte del equipo?
fr_fr: Devenir contributeur
it_it: Diventa un collaboratore
nl_nl: Word redacteur

# article.author.list.front.experts
source: The experts
de_de: Die Experten
es: Expertos
fr_fr: Les experts
it_it: Gli esperti
nl_nl: De experts

# article.author.summary.default_name
source: Editors
de_de: Die Redaktion
es: La redacción
fr_fr: La rédaction
it_it: La redazione
nl_nl: De redactie

# article.author.value.gender.female
source: Female
de_de: Frau
es: Mujer
fr_fr: Femme
it_it: Donna
nl_nl: Vrouw

# article.author.value.gender.male
source: Male
de_de: Mann
es: Hombre
fr_fr: Homme
it_it: Uomo
nl_nl: Man

# article.author.value.specialties.editor.author
source: Author
de_de: Autorin
es: {gender, select, female {Autora} male {Autor} other {Autor} }
fr_fr: {gender, select, female {Autrice} male {Auteur} other {Auteur} }
it_it: Autore
nl_nl: Auteur

# article.author.value.specialties.editor.content_writer
source: Content Writer
es: {gender, select, female {Redactora} male {Redactor} other {Redactor} }
fr_fr: Rédacteur

# article.author.value.specialties.editor.digital_marketer
source: {gender, select, female {Digital marketing manager} male {Digital marketing manager} other {Digital marketing manager} }
de_de: {gender, select, female {Digital Marketing Managerin} male {Digital Marketing Manager} other {Digital Marketing Manager} }
es: {gender, select, female {Oficial de marketing digital} male {Gerente de marketing digital} other {Gerente de Marketing Digital} }
fr_fr: {gender, select, female {Chargée de marketing digital} male {Chargé de marketing digital} other {Chargé de marketing digital} }
it_it: {gender, select, female {Addetta al marketing digitale} male {Responsabile del marketing digitale} other {Responsabile del marketing digitale} }
nl_nl: {gender, select, female {Digital Marketingmanager } male {Digital Marketingmanagerr} other {Digital Marketingmanager} }

# article.author.value.specialties.editor.editor
source: Editor
de_de: Texterin
es: {gender, select, female {Editora} male {Editor} other {Editor} }
fr_fr: {gender, select, female {Rédactrice} male {Rédacteur} other {Rédacteur} }
it_it: Redattrice
nl_nl: Redacteur

# article.author.value.specialties.editor.editor_in_chief
source: Editor in Chief
de_de: Redakteurin
es: {gender, select, female {Content Manager} male {Content Manager} other {Content Manager} }
fr_fr: {gender, select, female {Rédactrice en chef} male {Rédacteur en chef} other {Rédacteur en chef} }
it_it: Redattore
nl_nl: Eindredacteur

# article.author.value.specialties.editor.journalist
source: Journalist
de_de: Journalistin
es: Periodista
fr_fr: Journaliste
it_it: Giornalista

# article.author.value.specialties.editor.seo_expert
source: SEO Expert
de_de: SEO-Experte
es: {gender, select, female {Experta SEO} male {Experto SEO} other {Experto SEO} }
fr_fr: {gender, select, female {Experte SEO} male {Expert SEO} other {Expert SEO} }
it_it: Esperto SEO

# article.author.value.specialties.editor.translator
source: Translator
de_de: Übersetzerin
es: {gender, select, female {Traductora} male {Traductor} other {Traductor} }
fr_fr: {gender, select, female {Traductrice} male {Traducteur} other {Traducteur} }
it_it: {gender, select, female {Traduttrice} male {Traduttore} other {Traduttore} }
nl_nl: Vertaler

# article.author.value.specialties.expert.animal_assisted_therapist
source: Animal Assisted Therapist
de_de: Zootherapeutin
es: Técnico en Terapia Asistida con Animales
fr_fr: Zoothérapeute
it_it: Zooterapeuta
nl_nl: Dierondersteunde therapeut

# article.author.value.specialties.expert.animal_behaviorist
source: Animal Behaviourist
de_de: Verhaltenstrainerin
es: {gender, select, female {Adiestradora} male {Adiestrador} other {Adiestrador} }
fr_fr: Comportementaliste animalier
it_it: Comportamentalista animale
nl_nl: Dierengedragsdeskundige

# article.author.value.specialties.expert.animal_technician
source: Animal Technician
de_de: Zootechniker
es: Zootecnista
fr_fr: {gender, select, female {Zootechnicienne} male {Zootechnicien} other {Zootechnicien} }
it_it: Zootecnica
nl_nl: Zoötechnicus

# article.author.value.specialties.expert.biologist
source: Biologist
de_de: Biologin
es: {gender, select, female {Bióloga} male {Biólogo} other {Biólogo} }
fr_fr: Biologiste
it_it: Biologa
nl_nl: Bioloog

# article.author.value.specialties.expert.cat_behaviorist
source: Cat Behaviourist
de_de: Katzen-Verhaltenstrainerin
es: Comportamentalista felino
fr_fr: Comportementaliste félin
it_it: Comportamentalista felino
nl_nl: Kattengedragsdeskundige

# article.author.value.specialties.expert.dog_behaviorist
source: Dog Behaviourist
de_de: Hunde-Verhaltenstrainerin
es: Comportamentalista canino
fr_fr: Comportementaliste chien
it_it: Comportamentalista canino
nl_nl: Hondengedragsdeskundige

# article.author.value.specialties.expert.dog_trainer
source: Dog Trainer
de_de: Hundetrainerin
es: Educador canino
fr_fr: {gender, select, female {Educatrice canine} male {Educateur canin} other {Educateur canin} }
it_it: Educatore cinofilo
nl_nl: Hondentrainer

# article.author.value.specialties.expert.ethologist
source: Ethologist
de_de: Ethnologin
es: {gender, select, female {Etóloga} male {Etólogo} other {Etólogo} }
fr_fr: Éthologue
it_it: Etologo
nl_nl: Etholoog

# article.author.value.specialties.expert.other
source: Other
de_de: Andere
es: Otro
fr_fr: Autre
it_it: Altro
nl_nl: Ander

# article.author.value.specialties.expert.therapist
source: Therapist
de_de: Psychologin
es: {gender, select, female {Psicóloga} male {Psicólogo} other {Psicólogo} }
fr_fr: Psychologue
it_it: Psicologo
nl_nl: Psycholoog

# article.author.value.specialties.expert.vet_nurse
source: Vet Nurse
de_de: Tierärztliche Assistentin
es: Auxiliar veterinario
fr_fr: {gender, select, female {Assistante vétérinaire} male {Assistant vétérinaire} other {Assistant vétérinaire} }
it_it: Assistente Veterinario
nl_nl: Dierenartsassistent

# article.author.value.specialties.expert.veterinarian
source: Veterinarian
de_de: Tierärztin
es: {gender, select, female {Veterinaria} male {Veterinario} other {Veterinario} }
fr_fr: Vétérinaire
it_it: Medico Veterinario
nl_nl: Dierenarts

# article.author.value.type.editor
source: Editor
de_de: Redakteur
es: Redactor
fr_fr: Rédacteur
it_it: Redattore
nl_nl: Redacteur

# article.author.value.type.expert
source: Expert
de_de: Experte
es: Experto
it_it: Esperto

# article.buyer.guide.summary
source: Summary
de_de: Zusammenfassung
es: Índice
fr_fr: Sommaire
it_it: Sommario
nl_nl: Inhoudsopgave

# article.buyers_guide.admin.help.osp_feed_title
source: This title will be displayed on Amazon. You must use the title of the guide without the notion of temporality.
de_de: Diese Überschrift wird von Amazon angezeigt. Ohne Zeitangabe die Überschrift des Guides übernehmen!
es: Este título se mostrará en Amazon. Debemos utilizar el título de la guía sin la noción de temporalidad.
fr_fr: Ce titre sera affiché sur Amazon. Il faut reprendre le titre du guide sans la notion de temporalité.
it_it: Questo titolo sarà visibile su Amazon. Non deve contenere riferimenti alla temporalità.
nl_nl: Deze titel zal op Amazon verschijnen en mag dus geen verwijzing naar een specifiek tijdstip bevatten.

# article.buyers_guide.admin.refresh_availability
source: Refresh the availability of buying guides
de_de: Verfügbarkeit der Produktempfehlungen aktualisieren
es: Actualizar la disponibilidad de las guías de compra
fr_fr: Actualiser la disponibilité des guides d'achat
it_it: Aggiorna la disponibilità delle guide all'acquisto
nl_nl: De beschikbaarheid van de koopgids bijwerken

# article.buyers_guide.all_by_animal
source: View all {animal} buying guides
de_de: Alle Kaufratgeber anzeigen ({animal})
es: Ver todas las guías de compra {animal}
fr_fr: Voir tous les guides d’achat pour {animal}
it_it: Guarda tutti i consigli per gli acquisti per {animal}
nl_nl: Bekijk alle {animal} koopgidsen

# article.buyers_guide.entity.affilizz_publication_id
source: Affilizz publication ID
de_de: Affilizz-Beitrags-ID
es: ID de publicación de Affilizz
fr_fr: ID de publication Affilizz
it_it: ID della pubblicazione Affilizz
nl_nl: Affilizz Post-ID

# article.buyers_guide.entity.amazon_tracking
source: Amazon tracking
es: Tracking Amazon
fr_fr: Tracking Amazon
it_it: Tracking Amazon
nl_nl: Tracking Amazon

# article.buyers_guide.entity.header_text
source: Introduction
de_de: Einleitung (Chapo)
es: Entradilla
fr_fr: Chapô
it_it: Cappelletto
nl_nl: Intro

# article.buyers_guide.entity.last_products_availability_check_at
source: Product availability last checked on:
de_de: Produktverfügbarkeit zuletzt geprüft am:
es: La disponibilidad del producto se comprobó por última vez el:
fr_fr: Dernière vérification de la disponibilité des produits effectuée le:
it_it: Ultima verifica della disponibilità del prodotto effettuata il:
nl_nl: Productbeschikbaarheid laatst gecontroleerd op:

# article.buyers_guide.entity.osp_feed_title
source: Flux title OSP
de_de: Überschrift OSP Feed
es: Título del flux OSP
fr_fr: Titre flux OSP
it_it: Titolo feed OSP
nl_nl: Titel OSP Feed

# article.buyers_guide.entity.product_cards
source: Buyer's guide products
de_de: Produkte des Shopping Guides
es: Productos de la guía de compra
fr_fr: Produits du guide
it_it: Prodotti della guida
nl_nl: Shopping guide product

# article.buyers_guide.entity.product_sections
source: Product section
de_de: Produkt-Abschnitt
es: Secciones del producto
fr_fr: Sections produit
it_it: Sezione prodotto
nl_nl: Productsectie

# article.buyers_guide.filters.migrated_to_affilizz
source: Shopping guides migrated to Affilizz
de_de: Einkaufsführer wurden zu Affilizz migriert
es: Guías de compra migradas a Affilizz
fr_fr: Guides d'achat migrés vers Affilizz
it_it: Guide all'acquisto migrate su Affilizz
nl_nl: Koopgids gemigreerd naar Affilizz

# article.buyers_guide.filters.product_card_errors
source: Shopping guides with product errors
de_de: Einkaufsführer mit Produktfehlern
es: Guías de compra que contienen errores de producto
fr_fr: Guides d'achat contenant des erreurs produit
it_it: CtoC con errori di prodotto
nl_nl: Koopgidsen met productfouten

# article.buyers_guide.following_products_unavailable
source: The following products are unavailable
de_de: Die folgenden Produkte sind nicht verfügbar
es: Los siguientes productos no están disponibles
fr_fr: Les produits suivants sont indisponibles
it_it: I seguenti prodotti non sono disponibili
nl_nl: De volgende producten zijn niet beschikbaar

# article.buyers_guide.front.buy
source: Purchase
de_de: Jetzt kaufen
es: Comprar
fr_fr: J'achète
it_it: Acquista!
nl_nl: Nu kopen

# article.buyers_guide.front.disclaimer
source: This article is a selection made independently by the Wamiz team. If you click on a link called "affiliate link", the merchant pays us a commission. But that doesn't change anything for you and your pet! Affiliate links are identified as such, for the sake of transparency.
de_de: In diesem Artikel werden Produkte vorgestellt, die das Wamiz-Team ausgewählt hat. Wenn Sie auf den Affiliate-Link klicken, erhalten wir eine Kommission. Für Sie und Ihr Haustier ändert dies nichts. Diese Links sind deutlich gekennzeichnet.
es: Este artículo contiene una selección de productos realizada de forma independiente por el equipo de Wamiz. Al hacer clic en "enlace afiliado", nosotros recibimos una comisión del vendedor. ¡Pero lo cortés no quita lo valiente! Es decir, los enlaces de afiliados se identifican como tales, porque queremos ser totalmente transparentes con nuestros lectores.
fr_fr: Cet article est une sélection réalisée en toute indépendance par l'équipe de Wamiz. Si vous cliquez sur un lien dit "lien affilié", le marchand nous reverse une commission. Mais cela ne change rien pour vous et votre animal ! Les liens affiliés sont identifiés comme tels, par souci de transparence.
it_it: Questo articolo è stato realizzato autonomamente dal team di Wamiz. Se clicchi su "link affiliato", il venditore ci paga una commissione. Ma questo non cambierà nulla per te e per il tuo animale! I link di affiliazioni sono segnalati come tali per essere al 100% trasparenti.
nl_nl: Dit artikel is een selectie die onafhankelijk door het Wamiz team is gemaakt. Als je op een link met de naam "affiliate link" klikt, betaalt de verkoper ons een commissie. Maar dat verandert niets voor jou en je huisdier! Affiliate links worden als zodanig aangeduid, omwille van de transparantie.

# article.buyers_guide.front.product_offer_unavailable
source: Product temporarily unavailable.
de_de: Dieses Produkt ist momentan nicht verfügbar und wird bald nachgeliefert.
es: Producto temporalmente indisponible
fr_fr: Produit indisponible temporairement.
it_it: Prodotto momentaneamente indisponibile.
nl_nl: Product tijdelijk niet beschikbaar

# article.buyers_guide.front.products.title
source: Our selection of products
de_de: Unsere Produktauswahl
es: Nuestra selección de productos
fr_fr: Notre sélection de produits
it_it: La nostra selezione di prodotti
nl_nl: Onze selectie van producten

# article.buyers_guide.front.summary.recommandations
source: A summary of our recommendations
de_de: Unsere Empfehlungen zusammengefasst
es: Nuestras recomendaciones
fr_fr: Le résumé de nos recommandations
it_it: I nostri consigli in breve
nl_nl: Samenvatting van onze aanbevelingen

# article.buyers_guide.front.tooltip.content
source: The price offers are listed in ascending order. The prices posted are inclusive of VAT (all taxes included). Shipping costs may be added to the price displayed by the merchant. In its price tables, Wamiz references merchants with offers displayed and whose products are available for sale and in stock. This referencing through affiliate links allows Wamiz to be paid in the form of a commission as soon as you make a purchase from the merchant after having clicked on the link. Our price tables are therefore not exhaustive on all the offers and merchants present on the market. The offers in the price tables are updated daily and several times a day for certain stores.
de_de: Die Angebote werden vom preiswertesten bis zum teuersten angezeigt. Die angezeigten Preise enthalten die Mehrwertsteuer. Es können Versandkosten hinzukommen. Wamiz zeigt in der Preisübersicht Onlineversandhändler an, bei denen das jeweilige Produkt verfügbar und auf Lager ist. Durch Klicken auf die Affiliate-Links erhält Wamiz eine Kommission, wenn Sie beim Händler das gewünschte Produkt im Anschluss kaufen. Unsere Preisübersicht zeigt nicht alle verfügbaren Angebote auf dem Markt an. Die angezeigten Angebote werden täglich aktualisiert, für manche Händler gar mehrmals am Tag.
es: Las ofertas se enumeran en orden ascendente de precio. Los precios mostrados incluyen el IVA (todos los impuestos incluidos). Los costos de envío pueden no estar incluidos en este precio, depende de cada vendedor. Wamiz hace referencia en sus tablas de precios a los vendedores que tienen productos disponibles para su venta y en stock. Al clicar en los enlaces de afiliados y realizar una compra, Wamiz recibe una comisión. Por tanto, nuestras tablas de precios no son exhaustivas para todas las ofertas y comerciantes presentes en el mercado. Las ofertas en las tablas de precios se actualizan diariamente.
fr_fr: Les offres de prix sont listées en ordre croissant de prix. Les prix affiches sont TTC (toutes taxes comprises). Des frais de port peuvent s'ajouter au prix affiché par le marchand. Wamiz référence dans ses tableaux de prix des marchands disposant d'offres affichées et dont les produits sont disponibles à la vente et en stock. Ce référencement à travers des liens affiliés permet à Wamiz d'être rémunéré sous forme d'une commission dès que vous faites un achat chez le marchand après avoir cliqué sur le lien. Nos tableaux de prix ne sont donc pas exhaustifs sur l’ensemble des offres et des marchands présents sur le marché. Les offres présentes dans les tableaux de prix sont actualisées quotidiennement et plusieurs fois par jour pour certaines boutiques.
it_it: Le offerte sono elencate in ordine crescente di prezzo. I prezzi sono comprensivi di IVA. Le spese di spedizione possono essere aggiunte dal commerciante al prezzo visualizzato. In queste tabelle, Wamiz fa riferimento ai commercianti che presentano offerte sui prodotti, disponibili per la vendita e in stock. Questi riferimenti tramite link di affiliazione consentono a Wamiz di percepire una commissione non appena l'utente acquista sul sito del venditore dopo aver cliccato sul link. Le nostre tabelle dei prezzi non sono quindi esaustive su tutte le offerte e gli esercenti presenti sul mercato. Le offerte nelle tabelle dei prezzi vengono aggiornate quotidianamente e più volte al giorno per alcuni negozi.
nl_nl: De prijsaanbiedingen zijn gerangschikt in oplopende volgorde. De vermelde prijzen zijn inclusief BTW (alle belastingen inbegrepen). Verzendkosten kunnen worden toegevoegd aan de prijs die door de verkoper wordt weergegeven. In de prijstabellen verwijst Wamiz naar handelaren waarvan de aanbiedingen worden weergegeven en waarvan de producten beschikbaar zijn voor verkoop en in voorraad zijn. Deze verwijzing via affiliate links stelt Wamiz in staat om betaald te worden in de vorm van een commissie zodra je een aankoop doet bij de verkoper na op de link geklikt te hebben. Onze prijstabellen zijn dus niet volledig met betrekking tot alle aanbiedingen en verkopers die op de markt aanwezig zijn. De aanbiedingen in de prijstabellen worden dagelijks bijgewerkt en voor bepaalde winkels zelfs meerdere keren per dag.

# article.buyers_guide.front.tooltip.title
source: How the price table works
de_de: So funktioniert die Preistabelle
es: Funcionamiento de la tabla de precios
fr_fr: Fonctionnement du tableau de prix
it_it: Come funziona la tabella dei prezzi?
nl_nl: Uitleg prijzentabel

# article.buyers_guide.help.amazon_tracking
source: If necessary, fill in the amazon tracking
de_de: Falls nötig Amazon-Tracking eintragen
es: Introduce el tracking de Amazon si es necesario
fr_fr: Renseigner si besoin le tracking amazon
it_it: Se serve, scrivere il tracking amazon
nl_nl: Vul, indien nodig, de amazon tracking in

# article.buyers_guide.product_card_error
source: Error on product card " {product_card_title} ": {error}
de_de: Fehler auf der Produktkarte „ {product_card_title} “: {error}
es: Error en la ficha de producto "{product_card_title}": {error}
fr_fr: Erreur sur la carte produit "{product_card_title}": {error}
it_it: Errore sulla scheda prodotto " {product_card_title} ": {error}
nl_nl: Fout op productkaart " {product_card_title} ": {error}

# article.buyers_guide.product_section.entity.content
source: Content
de_de: Inhalt
es: Contenido
fr_fr: Contenu
it_it: Contenuto
nl_nl: Inhoud

# article.buyers_guide.product_unavailable_since
source: {product} is unavailable since {date}
de_de: {product} ist seit dem {date} nicht verfügbar
es: {product} no está disponible desde {date}
fr_fr: {product} est indisponible depuis le {date}
it_it: {product} non è disponibile dal {date}
nl_nl: De volgende producten zijn niet beschikbaar.

# article.buyers_guide.type
source: Buyer's Guide
de_de: Shopping Guide
es: Guía de compra
fr_fr: Guide d'achat
it_it: Consigli per gli acquisti
nl_nl: Shopping guide

# article.category.admin.action.move
source: Migrate
de_de: verschieben
es: Desplazar
fr_fr: Migrer
it_it: Migra

# article.category.admin.help.icon
source: If this field is empty the icon will by default be that of the parent category
de_de: Wenn dieses Feld leer ist, wird standardmäßig das Symbol der übergeordneten Kategorie verwendet
es: Si este campo está vacío, se pondrá por defecto el incono de la categoría principal
fr_fr: Si ce champ est vide l’icône sera par défaut celle de la catégorie parente
it_it: Se questo campo è vuoto, l'icona verrà impostata automaticamente su quella della categoria parent
nl_nl: Als dit veld leeg is, wordt het pictogram standaard gebruikt voor het pictogram van de bovenliggende categorie

# article.category.admin.menu_item
source: Article category
de_de: Artikelkategorien
es: Categorías y subcategorías
fr_fr: Catégories d'articles
it_it: Categorie di articoli

# article.category.admin.message.error.slug.already_used
source: The slug is already used
de_de: Dieser Slug wird bereits verwendet
es: La url ya existe
it_it: Questo slug è già stato utilizzato

# article.category.admin.move_articles_to_a_different_category
source: Move
de_de: Verschieben
es: Mover
fr_fr: Déplacer
it_it: Sposta
nl_nl: Verplaatsen

# article.category.admin.tab.articles_list
source: List of articles
de_de: Artikel-Liste
es: Lista de artículos
fr_fr: Liste des articles
it_it: Lista degli articoli.
nl_nl: Lijst van artikelen

# article.category.entity.cards_background_image_file
source: Background image
de_de: Hintergrundbild
es: Imagen de fondo
fr_fr: Image de fond
it_it: Immagine di sfondo
nl_nl: Achtergrondafbeelding

# article.category.entity.cards_vertical_background_image_file
source: Background vertical image
de_de: Vertikales Hintergrundbild
es: Imagen vertical de fondo
fr_fr: Image verticale de fond
it_it: Immagine verticale di sfondo
nl_nl: Verticale achtergrondafbeelding

# article.category.entity.color
source: Colour
de_de: Farbe
es: Color
fr_fr: Couleur
it_it: Colore
nl_nl: Kleur
