Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# community.forum.common.front.create_topic.placeholder
source: Create a post
de_de: Erstelle meinen Beitrag
es: crear mi publicación
fr_fr: Créer mon post
it_it: Crea il mio post
nl_nl: Maak mijn bericht

# community.forum.common.front.create_topic.text
source: Do you have a question ? An experience to share? Create a post!
de_de: Eine Frage ? Ein Erlebnis zum Teilen? Erstelle deinen Beitrag!
es: Una pregunta ? ¿Una experiencia para compartir? ¡Crea tu publicación!
fr_fr: Une question ? Une expérience à partager ? Créez votre post !
it_it: Una domanda ? Un'esperienza da condividere? Crea il tuo post!
nl_nl: Een vraag ? Een ervaring om te delen? Maak uw bericht!

# community.forum.common.front.topics
source: Questions
de_de: Fragen
es: Preguntas
fr_fr: Les questions
it_it: Le domande
nl_nl: Vragen

# community.forum.page.description
source: Do you have questions about the {subject} ? See questions and answers from our enthusiasts
de_de: Fragen zu {subject} ? Entdecken Sie die Fragen und Antworten unserer Community.
es: ¿Dudas sobre el {subject}? Echa un vistazo a las preguntas y respuestas de los amantes de esta raza
fr_fr: Des questions à propos du {subject} ? Découvrez les questions, réponses de nos passionnés
it_it: Hai domande riguardanti la razza {subject} ? Scopri le domande e le risposte dei nostri amanti degli animali !
nl_nl: Heb je vragen over de {subject} ? Ontdek alle vragen en antwoorden van liefhebbers

# community.forum.page.title
source: Forum : {title}
es: Foro: {title}

# community.forum.post.banned
source: This message cannot be viewed because it has been reported several times.
de_de: Diese Nachricht kann nicht angezeigt werden, da sie mehrmals gemeldet wurde
es: Este mensaje no se puede ver porque se ha denunciado varias veces.
fr_fr: Ce message ne peut être visualisé car il a été signalé plusieurs fois.
it_it: Questo messaggio non è visibile perché è stato segnalato più volte.
nl_nl: Dit bericht kan niet worden weergegeven omdat deze meerdere malen gerapporteerd is.

# community.forum.post.edit.front.title
source: Edit a response
de_de: Antwort verfassen
es: Editar la respuesta
fr_fr: Éditer une réponse
it_it: Modifica una risposta
nl_nl: Antwoord bewerken

# community.forum.post.filter.newest
source: Recent
de_de: Neueste
es: Recientes
fr_fr: Récentes
it_it: Recenti

# community.forum.post.filter.popular
source: Popular
de_de: Beliebteste
es: Populares
fr_fr: Populaires
it_it: Popolari
nl_nl: Populair

# community.forum.post.front.answer_0_count
source: {count} Answer
de_de: {count} Antworten
es: {count} respuestas
fr_fr: {count} réponse
it_it: {count} risposte
nl_nl: {count} antwoord

# community.forum.post.front.answer_1_count
source: {count} answer
de_de: {count} Antwort
es: {count} respuesta
fr_fr: {count} réponse
it_it: {count} risposta
nl_nl: {count} antwoorden

# community.forum.post.front.answer_all_count
source: {count} Answers
de_de: {count} Antworten
es: {count} respuestas
fr_fr: {count} réponses
it_it: {count} risposte
nl_nl: {count} antwoorden

# community.forum.post.front.answer_count
source: {count} response
de_de: {count} Antwort
es: {count} respuesta
fr_fr: {count} réponse
it_it: {count} risposta
nl_nl: {count} antwoord

# community.forum.post.front.answers_count
source: {count} responses
de_de: {count} Antworten
es: {count} respuestas
fr_fr: {count} réponses
it_it: {count} risposte
nl_nl: {count} antwoorden

# community.forum.post.front.ordering.old-answers
source: Older answers
de_de: Ältere Antworten
es: Respuestas más antiguas
fr_fr: Réponses anciennes
it_it: Vecchie risposte
nl_nl: Oudste antwoorden

# community.forum.post.front.ordering.recent-answers
source: Recent answers
de_de: Neueste Antworten
es: Respuestas recientes
fr_fr: Réponses récentes
it_it: Risposte recenti
nl_nl: Nieuwste antwoorden

# community.forum.post.remove.flash.success
source: Your message has been deleted
de_de: Nachricht gelöscht
es: Mensaje eliminado
fr_fr: Votre message a été supprimé
it_it: Il tuo messaggio è stato cancellato
nl_nl: Je bericht is verwijderd

# community.forum.post.report
source: Report
de_de: Melden
es: Denunciar abuso
fr_fr: Signaler
it_it: Segnala
nl_nl: Rapporteren

# community.forum.post.report.form.details
source: Details on reporting
de_de: Warum Sie das Problem melden wollen
es: Detalles del abuso
fr_fr: Précisions sur le signalement
it_it: Spiega perché lo stai segnalando
nl_nl: Waarom wil je dit bericht rapporteren?

# community.forum.post.report.form.intro
source: reporting form intro
de_de: Was ist das Problem?
es: ¿Cuál es el problema?
fr_fr: Quel est le problème ?
it_it: Qual è il problema?
nl_nl: Wat is het probleem?

# community.forum.post.report.form.outro
source: reporting form outro
de_de: Schluss des Meldeformulars
es: Cierre del formulario de abuso
fr_fr: outro du formulaire de signalement
it_it: outro della scheda per la segnalazione
nl_nl: Outro van het meldingsformulier

# community.forum.post.report.form.submit
source: Report
de_de: Melden
es: Denunciar abuso
fr_fr: Signaler
it_it: Segnala
nl_nl: Rapporteren

# community.forum.post.report.form.title
source: Report content
de_de: Einen Inhalt melden
es: Denunciar un contenido
fr_fr: Signaler un contenu
it_it: Segnala un contenuto
nl_nl: Bericht rapporteren

# community.forum.post.subscribe_to_notifications
source: I would like to receive an email notification when someone responds to my question
de_de: Ich möchte Benachrichtigungen per E-Mail erhalten, wenn jemand auf dieses Thema antwortet
es: Me gustaría recibir notificaciones por correo electrónico cuando se reciban nuevos mensajes sobre este tema.
fr_fr: Je souhaite recevoir des notifications par email à la réception de commentaires à mon post
it_it: Desidero ricevere una e-mail non appena ricevo risposte al mio messaggio.
nl_nl: Ik wil graag e-mailmeldingen ontvangen wanneer ik antwoorden op mijn bericht ontvang

# community.forum.post.view.front.best_answer
source: Best answer
de_de: Beste Antwort
es: Mejor respuesta
fr_fr: Meilleure réponse
it_it: Miglior risposta
nl_nl: Beste antwoord

# community.forum.search.not_found
source: Your search for {searchInput} didn't return any results
de_de: Keine Ergebnis für die Suche {searchInput}.
es: No hay resultados para la búsqueda {searchInput}.
fr_fr: Pas de résultat pour la recherche {searchInput}.
it_it: Nessun risultato trovato per la ricerca {searchInput}.
nl_nl: Geen resultaten gevonden voor {searchInput}

# community.forum.topic.action.lock
source: Close
de_de: Sperren
es: Cerrar
fr_fr: Verrouiller
it_it: Chiudi
nl_nl: Sluiten

# community.forum.topic.action.move_to
source: Move
de_de: Verschieben
es: Desplazar
fr_fr: Déplacer
it_it: Sposta
nl_nl: Verplaatsen

# community.forum.topic.action.quote
source: Reply to
de_de: Zitieren
es: Contestar a este mensaje
fr_fr: Citer
it_it: Cita
nl_nl: Antwoorden op

# community.forum.topic.action.report_post
source: Report
de_de: Melden
es: Denunciar
fr_fr: Signaler
it_it: Segnala
nl_nl: Rapporteren

# community.forum.topic.action.unlock
source: Re-open
de_de: Entsperren
es: Reabrir
fr_fr: Déverrouiller
it_it: Sblocca
nl_nl: Heropenen

# community.forum.topic.entity.title
source: Title
de_de: Überschrift
es: Título
fr_fr: Titre
it_it: Titolo
nl_nl: Titel

# community.forum.topic.front.breed_placeholder
source: Select the animal's breed
de_de: Wählen Sie die Rasse des Tieres aus
es: Selecciona la raza del animal.
fr_fr: Sélectionnez la race de l'animal
it_it: Scrivi e seleziona la razza dell'animale
nl_nl: Selecteer het ras van het dier

# community.forum.topic.front.category
source: Category
de_de: Kategorie
es: Categoría
fr_fr: Catégorie
it_it: Categoria
nl_nl: Categorie

# community.forum.topic.front.category_placeholder
source: Select the category
de_de: Kategorie wählen
es: Selecciona una categoría
fr_fr: Sélectionnez la catégorie
it_it: Seleziona la categoria
nl_nl: Selecteer categorie

# community.forum.topic.front.create_topic
source: Ask a question
de_de: Stell deine Frage!
es: Hacer una pregunta
fr_fr: Poser une question
it_it: Fai una domanda
nl_nl: Een vraag stellen

# community.forum.topic.front.help_title
source: Want answers? Be specific and use keywords. For example, replace “puppy not potty trained” with “What training techniques should I use to potty train a puppy?”
de_de: Möchten Sie Antworten? Seien Sie konkret und verwenden Sie Schlüsselwörter. Ersetzen Sie beispielsweise „Welpe nicht aufs Töpfchen gehen“ durch „Mit welchen Techniken trainiert man einen Welpen aufs Töpfchen?“
es: ¿Quieres respuestas? Sea específico y utilice palabras clave. Por ejemplo, reemplace “cachorro que no está entrenado para ir al baño” por “¿Qué técnicas para enseñar a un cachorro a ir al baño?”
fr_fr: Envie de réponses ? Soyez précis et utilisez des mots-clés. Par exemple, remplacez "chiot pas propre" par "Quelles techniques pour apprendre la propreté à un chiot ?"
it_it: Vuoi risposte? Sii preciso e usa parole chiave. Ad esempio, sostituisci "cucciolo sporca" con "Come insegnare al cane a fare i bisogni fuori?"
nl_nl: Wil je antwoorden? Wees specifiek en gebruik trefwoorden. Vervang bijvoorbeeld “puppy niet zindelijk” door “Welke technieken om een ​​puppy zindelijk te maken?”

# community.forum.topic.front.meta_description
source: See the responses to the {topic_title} subject
de_de: Lesen Sie die Antworten zum Thema {topic_title}
es: Comentarios sobre el tema {topic_title}
fr_fr: Découvrez les réponses au sujet {topic_title}
it_it: Controlla le risposte all'argomento {topic_title}
nl_nl: Ontdek de antwoorden met betrekking tot het onderwerp {topic_title}

# community.forum.topic.front.min_length_title
source: (10 characters minimum)
de_de: (mindestens 10 Zeichen)
es: (10 caracteres mínimo)
fr_fr: (10 caractères minimum)
it_it: (almeno 10 caratteri)
nl_nl: (minimaal 10 tekens)

# community.forum.topic.front.ordering.old-questions
source: Older questions
de_de: Ältere Fragen
es: Preguntas antiguas
fr_fr: Questions anciennes
it_it: Vecchie Domande
nl_nl: Oudste vragen

# community.forum.topic.front.ordering.recent-questions
source: Recent questions
de_de: Aktuelle Fragen
es: Preguntas recientes
fr_fr: Questions récentes
it_it: Domande recenti
nl_nl: Nieuwste vragen

# community.forum.topic.front.ordering.recent-replies
source: Recent answers
de_de: Aktuelle Antworten
es: Respuestas recientes
fr_fr: Réponses récentes
it_it: Risposte recenti
nl_nl: Nieuwste antwoorden

# community.forum.topic.front.page_title
source: {topicTitle} - {topicCategory} Forum
de_de: {topicTitle} - Forum {topicCategory}
es: {topicTitle} - Foros {topicCategory}
fr_fr: {topicTitle} - Forum {topicCategory}
it_it: {topicTitle} - Forum {topicCategory}
nl_nl: {topicTitle} - Forum {topicCategory}

# community.forum.topic.front.parentcategory
source: Type of subject
de_de: Thema
es: Tipo de tema
fr_fr: Type de sujet
it_it: Tematica
nl_nl: Soort onderwerp

# community.forum.topic.front.placeholder_message
source: Describe your post in more detail
de_de: Beitrag genauer beschreiben
es: Describe tu publicación con más detalle.
fr_fr: Décrivez plus en détails votre post
it_it: Descrivi il tuo post in modo più dettagliato
nl_nl: Beschrijf je vraag zo gedetailleerd mogelijk

# community.forum.topic.front.placeholder_title
source: Write the title of your post
de_de: Überschrift für Beitrag schreiben
es: Escribe el título de tu publicación.
fr_fr: Écrivez le titre de votre post
it_it: Scrivi il titolo del tuo post
nl_nl: Schrijf hier de titel van je bericht

# community.forum.topic.front.post
source: Your message
de_de: Ihre Nachricht
es: Tu mensaje
fr_fr: Votre message
it_it: Il tuo messaggio
nl_nl: Jouw bericht

# community.forum.topic.front.post_count
source: {count, plural, =0 {0 answers} one {{count_formatted} answer} other {{count_formatted} answers} }
de_de: {count, plural, =0 {0 Antworten} one {{count_formatted} Antwort} other {{count_formatted} Antworten} }
es: {count, plural, =0 {0 respuestas} one {{count_formatted} respuesta} other {{count_formatted} respuestas} }
fr_fr: {count, plural, =0 {0 réponses} one {{count_formatted} réponse} other {{count_formatted} réponses} }
it_it: {count, plural, =0 {0 risposte} one {{count_formatted} risposta} other {{count_formatted} risposte} }
nl_nl: {count, plural, =0 {0 antwoorden} one {{count_formatted} antwoord} other {{count_formatted} antwoorden} }

# community.forum.topic.front.related_search.title
source: See similar topics
de_de: Siehe ähnliche Themen
es: Ver temas similares
fr_fr: Voir les sujets similaires
it_it: Guarda argomenti simili
nl_nl: Zie vergelijkbare onderwerpen

# community.forum.topic.front.reply
source: Reply
de_de: Antworten
es: Responder
fr_fr: Répondre
it_it: Rispondi
nl_nl: Antwoorden

# community.forum.topic.front.reply_label
source: Your answer
de_de: Ihre Antwort
es: Tu mensaje
fr_fr: Votre réponse
it_it: La tua risposta
nl_nl: Jouw antwoord

# community.forum.topic.front.seo_description
source: SEO description
de_de: SEO-Beschreibung
es: Descripción SEO
fr_fr: Description SEO
it_it: Descrizione SEO
nl_nl: Beschrijving

# community.forum.topic.front.seo_title
source: SEO title
de_de: SEO-Überschrift
es: Titular SEO
fr_fr: Titre SEO
it_it: Titolo SEO
nl_nl: Titel

# community.forum.topic.front.topic_count
source: {count, plural, =0 {0 questions} one {{count_formatted} question} other {{count_formatted} questions} }
de_de: {count, plural, =0 {0 Fragen} one {{count_formatted} Frage} other {{count_formatted} Fragen} }
es: {count, plural, =0 {0 preguntas} one {{count_formatted} pregunta} other {{count_formatted} preguntas} }
it_it: {count, plural, =0 {0 domande} one {{count_formatted} domanda} other {{count_formatted} domande} }
nl_nl: {count, plural, =0 {0 vragen} one {{count_formatted} vraag} other {{count_formatted} vragen} }

# community.forum.topic.front.type_placeholder
source: Select the subject
de_de: Thementyp auswählen
es: Seleccionar tipo de tema
fr_fr: Sélectionnez le type de sujet
it_it: Seleziona il tipo di argomento
nl_nl: Selecteer onderwerptype

# community.forum.topic.front.type_subject
source: Your question is about
de_de: Frage betrifft
es: Tu pregunta se refiere
fr_fr: Votre post concerne
it_it: Il tuo post riguarda
nl_nl: Jouw vraag betreft

# community.forum.topic.front.unsubscribe.back_to_forum
source: Return to the forum
de_de: Zurück zum Forum
es: Volver a los foros
fr_fr: retour au forum
it_it: ritorno al forum
nl_nl: Terug naar het forum

# community.forum.topic.front.unsubscribe.content
source: Don't hesitate to continue posting, commenting, and interacting on the Wamiz forum - your experience can be enriching to others. See you soon!
de_de: Gerne können Sie weiter posten, kommentieren und im Wamiz-Forum kommunizieren: Ihre Erfahrungen sind für alle interessant. Bis bald!
es: No dudes en seguir publicando, comentando en nuestro foro e interactuando con la comunidad de Wamiz, tus experiencias siempre son enriquecedoras.
fr_fr: N’hésitez pas à continuer de poster, commenter sur notre forum, et interragir avec la communauté Wamiz, vos expériences sont toujours enrichissantes. à bientôt !
it_it: Non esitare a continuare a postare, commentare sul nostro forum e interagire con la community di Wamiz, le tue esperienze sono sempre arricchenti. A presto !
nl_nl: Aarzel niet om door te gaan met het posten van vragen en antwoorden op het Wamiz forum - jouw bijdrage kan verrijkend zijn voor anderen. Tot snel!

# community.forum.topic.front.unsubscribe.introduction
source: We hope we've met your expectations 😊
de_de: Wir hoffen Ihnen geholfen zu haben
es: Esperamos haber cumplido con tusexpectativas 😊
fr_fr: On espère avoir répondu à vos attentes 😊
it_it: Speriamo di aver soddisfatto le tue aspettative 😊
nl_nl: We hopen je goed te hebben geholpen 😊

# community.forum.topic.front.unsubscribe.title
source: Unsubscribe
de_de: Abbestellen
es: Darse de baja
fr_fr: Désinscription
it_it: Disiscriviti
nl_nl: Uitschrijven

# community.forum.topic.front.view.usefull
source: Helpful
de_de: Nützlich
es: Me gusta
fr_fr: Utile
it_it: Mi Piace
nl_nl: Nuttig

# community.forum.topic.lock.flash.success
source: The topic has been locked
de_de: Thema kann nicht weiter kommentiert werden
es: El tema se ha cerrado
fr_fr: Le sujet a bien été verrouillé
it_it: Il topic è stato bloccato correttamente
nl_nl: Het onderwerp is afgesloten

# community.forum.topic.move.flash.success
source: The category of this topic has been changed
de_de: Thema in andere Kategorie gewechselt
es: El tema ha sido cambiado de categoría
fr_fr: Le sujet a été changé de catégorie
it_it: Il topic ha cambiato categoria
nl_nl: Het onderwerp is naar een andere categorie verplaatst

# community.forum.topic.not_sticky.flash.success
source: The topic is no longer pinned
de_de: Thema nicht fixiert
es: El tema ya no está anclado
fr_fr: Le sujet n'est plus épinglé
it_it: Il topic non è più fissato in alto
nl_nl: Het onderwerp wordt niet langer vastgezet

# community.forum.topic.remove.flash.success
source: The topic has successfully been deleted
de_de: Thema erfolgreich gelöscht
es: El campo ha sido borrado con éxito
fr_fr: Le sujet a été supprimé avec succès !
it_it: Il messaggio è stato correttamente cancellato
nl_nl: Het onderwerp is succesvol verwijderd

# community.forum.topic.reply.email.content
source: Hello, Someone has responded to your message on the forum, to see their response: {topicLink} See you soon on Wamiz!
de_de: Hallo, Ein Nutzer hat auf Ihre Nachricht im Forum geantwortet. Hier können Sie es lesen: {topicLink} Bis bald auf Wamiz.de!
es: Buenos días, Alguien ha respondido a tu mensaje en el foro, pincha aquí para verlo {topicLink} ¡Nos vemos pronto en Wamiz!
fr_fr: Bonjour, Un membre a répondu à votre message posté sur le forum, pour consulter sa réaction : {topicLink} A bientôt sur Wamiz!
it_it: Buongiorno, Un membro ha risposto al tuo messaggio pubblicato sul forum, per consultare la sua reazione: {topicLink} A presto su Wamiz!
nl_nl: Hallo, Iemand heeft gereageerd op jouw bericht op het Wamiz-forum. Klik hier om de reactie te lezen: {topicLink} Tot snel op Wamiz!

# community.forum.topic.reply.email.footer
source: You are receiving this email because you are a member of {website} You can manage your email notifications in your personal account.
de_de: Sie erhalten diese E-Mail, weil Sie auf {website} registriert sind Sie können die Benachrichtigungseinstellungen in Ihrem persönlichen Bereich ändern.
es: Recibes este correo electrónico porque es miembro de {website}
fr_fr: Vous recevez cet e-mail car vous êtes membre de {website} Vous pouvez gérer vos notifications email dans votre espace membre.
it_it: Ricevi questa email perché sei un membro di {website}. Puoi gestire le notifiche email nella tua area personale.
nl_nl: Je ontvangt deze e-mail omdat je je hebt aangemeld op {website} Je kunt je e-mailinstellingen beheren in jouw persoonlijke account.

# community.forum.topic.reply.email.subject
source: Answer to your question "{topic}"
de_de: Antwort auf Ihr Thema "{topic}"
es: Respuesta a "{topic}"
fr_fr: Réponse à votre sujet "{topic}"
it_it: Risposta al tuo argomento "{topic}"
nl_nl: Nieuw antwoord op jouw vraag "{topic}"

# community.forum.topic.reply.email.unsubscribe_link_label
source: Click here
de_de: Klicken Sie hier
es: Haz clic aquí
fr_fr: cliquez-ici
it_it: clicca qui
nl_nl: Klik hier

# community.forum.topic.reply.email.unsubscribe_text
source: To unsubscribe from notifications on this subject : {link}
de_de: Um sich abzumelden von den Alerts zu diesem Thema: {link}...
es: Para darse de baja de las alertas sobre este tema: {link}
fr_fr: Pour vous désabonner des alertes sur ce sujet : {link}
it_it: Per annullare l'iscrizione agli avvisi su questo argomento: {link}
nl_nl: Om je uit te schrijven voor meldingen over dit onderwerp: {link}

# community.forum.topic.report
source: Report
de_de: Melden
es: Denunciar
fr_fr: Signaler
it_it: Segnala
nl_nl: Rapporteren

# community.forum.topic.sticky.flash.success
source: The topic has been pinned
de_de: Thema fixiert
es: El tema se ha anclado correctamente
fr_fr: Le sujet a bien été épinglé
it_it: Il topic è stato fissato in alto correttamente
nl_nl: Het onderwerp is vastgezet

# community.forum.topic.unlock.flash.success
source: The topic has been reopened
de_de: Thema wieder geöffnet
es: El tema se ha vuelto a abrir
fr_fr: Le sujet a bien été réouvert
it_it: Il topic è stato riaperto
nl_nl: Het onderwerp is heropend

# community.forum.topic.view.front.login_and_reply
source: Connect to respond
de_de: Anmelden um zu antworten
es: Conectarse para responder
fr_fr: Se connecter pour répondre
it_it: Collegati per rispondere
nl_nl: Meld je aan om te antwoorden

# community.profile.front.pet
source: Pet
de_de: Tier
es: Animal
fr_fr: Animal
it_it: Animale
nl_nl: Huisdier

# community.profile.front.pet_0_count
source: Animal
de_de: Haustier
es: Animales
it_it: Animali
nl_nl: Dieren

# community.profile.front.pet_all_count
source: Animals
de_de: Haustiere
es: Animales
fr_fr: Animaux
it_it: Animali
nl_nl: Dieren

# community.profile.front.post_0_count
source: {postsCount} Answer
de_de: {postsCount} Antwort
es: {postsCount} respuestas
fr_fr: {postsCount} réponse
it_it: {postsCount} risposte
nl_nl: {postsCount} antwoorden

# community.profile.front.post_1_count
source: {postsCount} Answers
de_de: {postsCount} Antwort
es: {postsCount} respuesta
fr_fr: {postsCount} réponse
it_it: {postsCount} risposta
nl_nl: {postsCount} antwoord

# community.profile.front.post_all_count
source: {postsCount} Answers
de_de: {postsCount} Antworten
es: {postsCount} respuestas
fr_fr: {postsCount} réponses
it_it: {postsCount} risposte
nl_nl: {postsCount} antwoorden

# community.profile.front.posts
source: {postsCount} Answers
de_de: {postsCount} Antworten
es: {postsCount} Respuestas
fr_fr: {postsCount} Réponses
it_it: {postsCount} Risposte
nl_nl: {postsCount} Antwoorden

# community.profile.front.posts_count
source: {postsCount} answers
de_de: {postsCount} Antworten
es: {postsCount} respuestas
fr_fr: {postsCount} réponses
it_it: {postsCount} risposte
nl_nl: {postsCount} Antwoorden

# community.profile.front.topic_0_count
source: {topicsCount} Question
de_de: {topicsCount} Fragen
es: {topicsCount} Pregunta
it_it: {topicsCount} domande
nl_nl: {topicsCount} Vragen

# community.profile.front.topic_1_count
source: {topicsCount} Question
de_de: {topicsCount} Frage
es: {topicsCount} Pregunta
it_it: {topicsCount} domanda
nl_nl: {topicsCount} Vraag

# community.profile.front.topic_all_count
source: {topicsCount} Questions
de_de: {topicsCount} Fragen
es: {topicsCount} Preguntas
it_it: {topicsCount} Domande
nl_nl: {topicsCount} Vragen

# community.profile.pet.alert.delete
source: Are you sure you want to delete the animal's profile?
de_de: Wollen Sie das Tier wirklich löschen?
es: ¿Seguro que quieres eliminar este animal?
fr_fr: Etes-vous sûr de vouloir supprimer cet animal ?
it_it: Sicuro di voler cancellare questo animale?
nl_nl: Weet je zeker dat je jouw huisdier wilt verwijderen?

# community.profile.pet.create.flash.success
source: Your pet has been added successfully!
de_de: Tier-Profil erfolgreich hinzugefügt
es: El animal se ha añadido correctamente
fr_fr: Votre animal a été ajouté avec succès !
it_it: Il tuo animale è stato aggiunto con successo!
nl_nl: Jouw huisdier is succesvol toegevoegd

# community.profile.pet.create.front.cta
source: Add a pet
de_de: Tier hinzufügen
es: Añadir un animal
fr_fr: Ajouter un animal
it_it: Aggiungi un animale
nl_nl: Huisdier toevoegen

# community.profile.pet.create.front.personality_toggle
source: What is his personality like?
de_de: Sein Wesen beschreiben
es: Cuéntanos más sobre su supersonalidad
fr_fr: Renseigner sa personnalité
it_it: Dicci qualcosa sulla sua personalità
nl_nl: De persoonlijkheid van mijn huisdier
