Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# directory.item.search.front.no_result
source: No results found.
de_de: Keine Ergebnisse für Ihre Suchanfrage
es: Tu búsqueda no tiene resultados
fr_fr: Votre recherche ne correspond à aucun résultat.
it_it: Nessun risultato.
nl_nl: Geen resultaten gevonden voor deze zoekopdracht

# directory.item.search.front.provider_type
source: View
de_de: Anzeigen
es: Ver
fr_fr: Afficher
it_it: Mostra
nl_nl: Bekijken

# directory.item.search.front.radius
source: Radius
de_de: Entfernung
es: Radio
fr_fr: Rayon
it_it: Raggio
nl_nl: Afstand

# directory.item.search.front.submit
source: Browse
de_de: Suchen
es: Buscar
fr_fr: Rechercher
it_it: Cerca
nl_nl: Zoeken

# directory.item.search.front.type
source: Type of pet sitting service
de_de: Betreuungsart
es: Tipo de cuidado
fr_fr: Type de garde
it_it: Tipo di servizio
nl_nl: Soort opvang

# directory.item.search.value.radius.l
source: 62 mi
de_de: 100 km
es: 100 km
fr_fr: 100 km
it_it: 100 km
nl_nl: 100 km

# directory.item.search.value.radius.m
source: 31 mi
de_de: 50 km
es: 50 km
fr_fr: 50 km
it_it: 50 km
nl_nl: 50 km

# directory.item.search.value.radius.s
source: 9 mi
de_de: 15 km
es: 15 km
fr_fr: 15 km
it_it: 15 km
nl_nl: 15 km

# directory.item.search.value.radius.xl
source: More
de_de: weiter
es: Más
fr_fr: Plus
it_it: Oltre
nl_nl: Verder weg

# directory.item.service
source: Shop/Service
de_de: Produkte / Dienstleistungen
es: Comercio / Servicio
fr_fr: Commerce / Service
it_it: Negozi

# directory.item.service.add.text_banner
source: Do you own a business?
de_de: Haben Sie ein Geschäft?
es: ¿Tienes un negocio?
fr_fr: Vous avez un commerce ?
it_it: Hai un'attività?
nl_nl: Heb je een winkel?

# directory.item.service.category.admin.menu_item
source: Categories of shops and services
de_de: Kategorien von Geschäften und Dienstleistungen
es: Categorías de negocios y servicios
fr_fr: Catégories de commerces et services
it_it: Categorie di negozi
nl_nl: Categorieën winkels en diensten

# directory.item.service.category.entity.advices
source: Tips
de_de: Ratgeber
es: Consejos
fr_fr: Conseils
it_it: Consigli
nl_nl: Advies

# directory.item.service.category.entity.animals
source: Show filter for:
de_de: Filter anzeigen für:
es: Mostrar filtro para:
fr_fr: Afficher le filtre pour :
it_it: Mostra il filtro per:

# directory.item.service.category.entity.enabled
source: Activated
de_de: Aktiviert
es: Activado
fr_fr: Activé
it_it: Attività
nl_nl: Online

# directory.item.service.category.entity.good_to_know
source: Good to know
de_de: Gut zu wissen
es: A tener en cuenta
fr_fr: Bon à savoir
it_it: Da sapere
nl_nl: Goed om te weten

# directory.item.service.category.entity.how_it_works
source: How does it work?
de_de: Wie geht das?
es: ¿Cómo funciona?
fr_fr: Comment ça marche ?
it_it: Come funziona?
nl_nl: Hoe werkt het?

# directory.item.service.category.entity.introduction
source: Introduction text
de_de: Einleitungstext
es: Introducción
fr_fr: Texte d'introduction
it_it: Testo d'introduzione
nl_nl: Inleidende tekst

# directory.item.service.category.entity.label
source: Name
es: Nombre
fr_fr: Nom
it_it: Nome
nl_nl: Naam

# directory.item.service.category.entity.legal
source: Legal information
de_de: Rechtliche Informationen
es: Información legal
fr_fr: Informations légales
it_it: Informazioni legali
nl_nl: Juridische informatie

# directory.item.service.category.entity.main_picture_file
source: Main image
de_de: Hauptbild
es: Foto de portada
fr_fr: Image principale
it_it: Immagine principale
nl_nl: Hoofdafbeelding

# directory.item.service.category.entity.name
source: Service name
de_de: Name des Diestleisters
es: Nombre del servicio
fr_fr: Nom du service
it_it: Nome del servizio
nl_nl: Naam van de serviceprovider

# directory.item.service.category.entity.rates
source: Pricing
de_de: Preise
es: Tarifas
fr_fr: Tarifications
it_it: Tariffe
nl_nl: Prijs

# directory.item.service.category.entity.title
source: Title
de_de: Bezeichnung
es: Título
fr_fr: Titre
it_it: Titolo
nl_nl: Titel

# directory.item.service.create.front.legals
source: I hereby certify that I am the owner or manager of this establishment
de_de: Ich versichere, für diese Einrichtung verantwortlich zu sein
es: Certifico por mi honor ser el dueño o encargado de este establecimiento
fr_fr: Je certifie sur l'honneur être le propriétaire ou le responsable de cet établissement
it_it: Confermo di essere il proprietario o il responsabile di questa attività.

# directory.item.service.entity.animals
source: Concerned animals
de_de: Betroffene Tiere
es: Animales
fr_fr: Animaux concernés
it_it: Animali in questione
nl_nl: Betreffende dieren

# directory.item.service.entity.description.placeholder
source: Present your address, what do you do there...
de_de: Nennen Sie Ihre Adresse und Ihre Aktivitäten
es: Describe tus servicios brevemente
fr_fr: Présentez votre adresse, ce que vous y faites...
it_it: Presenta la tua attività, quello che fate...

# directory.item.service.entity.email_address.placeholder
source: e.g.: contact@mystore.co.uk
de_de: z.B.: kontakt@meinefirma.de
es: Ejemplo: contacto@micomercio.es
fr_fr: Ex: contact@moncommerce.fr
it_it: Es: contatto@lamiaattività.it

# directory.item.service.entity.main_picture_file
source: Shop's logo
de_de: Unternehmenslogo
es: Logo del comercio
fr_fr: Logo du commerce
it_it: Logo dell'attività

# directory.item.service.entity.name
source: Name of the establishment
de_de: Name der Einrichtung
es: Nombre del establecimiento
fr_fr: Nom de l'établissement
it_it: Nome dell'attività

# directory.item.service.entity.website_address.placeholder
source: e.g.: www.mystore.co.uk
de_de: z.B.: www.meinunternehmen.de
es: Ejemplo: www.micomercio.es
fr_fr: Ex: www.moncommerce.fr
it_it: Es: www.lamiaattivita.it

# directory.item.service.front.list.description
source: Addresses of all animal shops and services: pet stores, boarding kennels, rescue centres, groomers, trainers, animal behaviourists, pet insurances, hobbies, health, and dog, cat, and rodent welfare can be found on Wamiz
de_de: Alle Adressen von Geschäften und Dienstleistern: Zoohandlungen, Pensionen, Tierheime, Tierfrisöre, Tiertrainer, Versicherungen, Freizeit, Gesundheit für Hund und Katze auf Wamiz
es: Lista con todos los comercios y servicios para animales: tiendas de animales, pensiones, refugios, peluqueros, entrenadores, paseadores, cuidadores, seguros, ocio, salud y bienestar de perros, gatos y roedores en general.
fr_fr: Toutes les adresses de services et commerces pour animaux : animaleries, pensions, refuges, toiletteurs, dresseurs, comportementalistes, assurances, loisirs, santé, bien-être pour les chiens, chats et rongeurs sont sur Wamiz
it_it: Tutti gli indirizzi di servizi e negozi per animali: negozi di animali, pensioni, rifugi, toelettatori, addestratori, comportamentalisti, assicurazioni, svaghi, salute, benessere per cani e gatti li trovi su Wamiz!
nl_nl: Alle adressen van winkels en dienstverleners: dierenwinkels, dierenpensions, dierenasiels, trimsalons, dierentrainers, verzekeringen, vrije tijd, gezondheid en het welzijn van honden en katten, kun je vinden op Wamiz

# directory.item.service.front.list.internal_title
source: Your search results for shops and services
de_de: Suchergebnisse für Produkte und Dienstleistungen
es: Resultados de tu búsqueda de comercios y servicios
fr_fr: Résultats de votre recherche de commerces et services
it_it: Risultati della ricerca di negozi
nl_nl: Zoekresultaten winkels en dienstverleners

# directory.item.service.front.list.intro
source: Addresses of all animal shops and services: pet stores, boarding kennels, rescue centres, groomers, trainers, animal behaviourists, pet insurances, hobbies, health, and dog, cat, and rodent welfare can be found on Wamiz
de_de: Alle Adressen von Geschäften und Dienstleistern für Haustiere: Zoohandlungen, Pensionen, Tierheime, Tierfrisöre, Tiertrainer, Versicherungen, Freizeit, Gesundheit uvm.
es: Listado de comercios y servicios para animales: tiendas de animales, pensiones, refugios, peluqueros, entrenadores, paseadores, cuidadores, seguros, ocio, salud y bienestar de perros, gatos y roedores en general.
fr_fr: Toutes les adresses de services et commerces pour animaux : animaleries, pensions, refuges, toiletteurs, dresseurs, comportementalistes, assurances, loisirs, santé, bien-être pour les chiens, chats et rongeurs sont sur Wamiz
it_it: Tutti gli indirizzi di servizi e negozi per animali: negozi di animali, pensioni, rifugi, toelettatori, addestratori, comportamentalisti, assicurazioni, svaghi, salute, benessere per cani e gatti li trovi su Wamiz!
nl_nl: Alle adressen van winkels en dienstverleners voor huisdieren: dierenwinkels, dierenpensions, dierenasiels, trimsalons, dierentrainers, verzekeringen, vrije tijd, gezondheid en nog veel meer.

# directory.item.service.front.list.sidebar_block.list_by_area2.title
source: Shops and services by county
de_de: Geschäfte und Dienstleister nach Bundesland
es: Comercios y servicios por provincia
fr_fr: Commerces et services par département
it_it: Negozi per provincia
nl_nl: Winkels en dienstverleners per regio

# directory.item.service.front.list.sidebar_block.list_by_category.title
source: Shops and services by category
de_de: Geschäfte und Dienstleister nach Kategorie
es: Comercios y servicios por tipo
fr_fr: Commerces et services par catégorie
it_it: Negozi per categoria
nl_nl: Winkels en dienstverleners per categorie

# directory.item.service.front.list.sidebar_block.list_by_city.title
source: Shops and services by city
de_de: Geschäfte und Dienstleister nach Wohnort
es: Comercios y servicios por ciudad
fr_fr: Commerces et services par ville
it_it: Negozi per Comune
nl_nl: Winkels en dienstverleners per plaats

# directory.item.service.front.list.title
source: Your search results for shops and services
de_de: Ihre Suchergebnisse (Produkte und Dienstleistungen)
es: Resultados de la búsquedas de comercios y servicios
fr_fr: Résultats de votre recherche de commerces et services
it_it: Risultati della ricerca di negozi e servizi
nl_nl: Zoekresultaten winkels en dienstverleners

# directory.item.service.front.list_by_area.description
source: Pet (cat and dog) shops and services: find the best addresses in the county of {areaName}
de_de: Geschäfte und Dienstleister für Haustiere (Hund und Katze): Finden Sie die besten Adressen in {areaName}
es: Todas las tiendas y servicios para perros y gatos de {areaName}
fr_fr: Commerces et services pour animaux (chien et chat) : trouvez les meilleures adresses dans le département {areaName}
it_it: Negozi per animali (cane e gatto): trova i migliori indirizzi in provincia di {areaName}
nl_nl: Winkels en dienstverlener voor honden en katten: Vind de beste adressen in de regio {areaName}

# directory.item.service.front.list_by_area.internal_title
source: Shops and services in the county of {areaName}
de_de: Geschäfte und Dienstleister in {areaName}
es: Comercios y servicios en la provincia de {areaName}
fr_fr: Commerces et services dans le département {areaName}
it_it: Negozi in provincia di {areaName}
nl_nl: Winkels en dienstverleners in de regio {areaName}

# directory.item.service.front.list_by_area.intro
source: Pet (cat and dog) shops and services: find the best addresses in the county of {areaName}
de_de: Geschäfte und Dienstleister für Haustiere (Hund und Katze): Finden Sie die besten Adressen in {areaName}
es: Lista de comercios y servicios para perros y gatos en {areaName}
fr_fr: Commerces et services pour animaux (chien et chat) : trouvez les meilleures adresses dans le département {areaName}
it_it: Negozi per animali (cane e gatto): trova i migliori indirizzi in provincia di {areaName}
nl_nl: Winkels en dienstverlener voor honden en katten: Vind de beste adressen in de regio {areaName}

# directory.item.service.front.list_by_area.sidebar_block.list_by_area2.title
source: Shops and services by county
de_de: Geschäfte und Dienstleister nach Bundesländern
es: Comercios y servicios por provincia
fr_fr: Commerces et services par département
it_it: Negozi per provincia
nl_nl: Winkels en dienstverleners per regio

# directory.item.service.front.list_by_area.sidebar_block.list_by_city.title
source: Shops and services by city in the county of {areaName}
de_de: Geschäfte und Dienstleister nach Ort in {areaName}
es: Comercios y servicios por ciudades y/o pueblos de {areaName}
fr_fr: Commerces et services par ville dans le département {areaName}
it_it: Negozi per Comune in provincia di {areaName}
nl_nl: Winkels en dienstverlener per plaats in de regio {areaName}

# directory.item.service.front.list_by_area.title
source: Shops and services in the county of {areaName}
de_de: Geschäfte und Dienstleider in {areaName}
es: Lista de tiendas y servicios para perros y gatos en {areaName}
fr_fr: Commerces et services dans le département {areaName}
it_it: Negozi in provincia di {areaName}
nl_nl: Winkels en dienstverleners in de regio {areaName}

# directory.item.service.front.list_by_area_and_category.description
source: {categoryName} for pets (dogs and cats): Find the best addresses in the county of {areaName}
de_de: {categoryName} für Haustiere (Hund und Katze): Die besten Adressen in {areaName}
es: Los mejores {categoryName} para perros y gatos en la provincia de {areaName}
fr_fr: {categoryName} pour animaux (chien et chat) : trouvez les meilleures adresses dans le département {areaName}
it_it: {categoryName} per animali (cane e gatto) : trova i migliori indirizzi in provincia di {areaName}
nl_nl: {categoryName} voor honden en katten: De beste adressen in {areaName}

# directory.item.service.front.list_by_area_and_category.internal_title
source: {categoryName} in the county of {areaName}
de_de: {categoryName} in {areaName}
es: {categoryName} en {areaName}
fr_fr: {categoryName} dans le département {areaName}
it_it: {categoryName} in provincia di {areaName}
nl_nl: {categoryName} in de regio {areaName}

# directory.item.service.front.list_by_area_and_category.intro
source: {categoryName} for pets (dogs and cats): Find the best addresses in the county of {areaName}
de_de: {categoryName} für Haustiere (Hund und Katze): Die besten Adressen in {areaname}
es: {categoryName} para perros y gatos en la provincia de {areaName}
fr_fr: {categoryName} pour animaux (chien et chat) : trouvez les meilleures adresses dans le département {areaName}
it_it: {categoryName} per animali (cane e gatto) : trova i migliori indirizzi in provincia di {areaName}
nl_nl: {categoryName} voor honden en katten: De beste adressen in de regio {areaname}

source: {categoryName} by county
de_de: {categoryName} nach Bundesland
es: {categoryName} por provincia
fr_fr: {categoryName} par département
it_it: {categoryName} per provincia
nl_nl: {categoryName} per regio

source: {categoryName} by city in the county of {areaName}
de_de: {categoryName} nach Ort in {areaName}
es: {categoryName} por pueblo o ciudad en la provincia de {areaName}
fr_fr: {categoryName} par ville dans le département {areaName}
it_it: {categoryName} per Comune in provincia di {areaName}
nl_nl: {categoryName} per plaats in {areaName}

# directory.item.service.front.list_by_area_and_category.title
source: {categoryName} in the county of {areaName}
de_de: {categoryName} in {areaName}
es: {categoryName} en {areaName}
fr_fr: {categoryName} dans le département {areaName}
it_it: {categoryName} in provincia di {areaName}
nl_nl: {categoryName} in de regio {areaName}

# directory.item.service.front.list_by_area_and_city.description
source: Shops and services for animals (cats and dogs): find the best addresses in {cityName} in the county of {areaName}
de_de: Geschäfte und Dienstleister für Haustiere (Hund und Katze): Die besten Adressen in {cityName} in {areaName}
es: Tiendas y servicios para perros y gatos en {cityName}, provincia de {areaName}
fr_fr: Commerces et services pour animaux (chien et chat) : trouvez les meilleures adresses à {cityName} dans le département {areaName}
it_it: Negozi per animali (cane e gatto): trova i migliori indirizzi a {cityName} in provincia di {areaName}
nl_nl: Winkels en dienstverlener voor honden en katten: De beste adressen in {cityName} in de regio {areaName}

# directory.item.service.front.list_by_area_and_city.internal_title
source: Shops and services in {cityName} in the county of {areaName}
de_de: Geschäfte und Dienstleister in {cityName} in {areaName}
es: Comercios y servicios en {cityName}, provincia de {areaName}
fr_fr: Commerces et services à {cityName} dans le département {areaName}
it_it: Negozi a {cityName} in provincia di {areaName}
nl_nl: Winkels en dienstverlener in {cityName} in de regio {areaName}

# directory.item.service.front.list_by_area_and_city.intro
source: Pet (cat and dog) shops and services: find the best addresses in {cityName} in the county of {areaName}
de_de: Geschäfte und Dienstleister für Haustiere (Hund und Katze): Die besten Adressen in {cityName} in {areaName}
es: Lista de comercios y servicios para perros y gatos en {cityName}, provincia de {areaName}
fr_fr: Commerces et services pour animaux (chien et chat) : trouvez les meilleures adresses à {cityName} dans le département {areaName}
it_it: Negozi per animali (cane e gatto): trova i migliori indirizzi a {cityName} in provincia di {areaName}
nl_nl: Winkels en dienstverlener voor honden en katten: De beste adressen in {cityName} in de regio {areaName}

source: Shops and services by county
de_de: Geschäfte und Dienstleister nach Bundesland
es: Comercios y servicios por provincia
fr_fr: Commerces et services par département
it_it: Negozi per provincia
nl_nl: Winkels en dienstverleners per regio

source: Shops and services by city in the county of {areaName}
de_de: Geschäfte und Dienstleister vor Ort in {areaName}
es: Comercios y servicios por ciudades y/o pueblos de {areaName}
fr_fr: Commerces et services par ville dans le département {areaName}
it_it: Negozi per Comune in provincia di {areaName}
nl_nl: Winkels en dienstverlener per plaats in de regio {areaName}

# directory.item.service.front.list_by_area_and_city.title
source: Shops and services in {cityName} in the county of {areaName}
de_de: Geschäfte und Dienstleister in {cityName} in {areaName}
es: Lista de tiendas y servicios para perros y gatos en {cityName}, provincia de {areaName}
fr_fr: Commerces et services à {cityName} dans le département {areaName}
it_it: Negozi a {cityName} in provincia di {areaName}
nl_nl: Winkels en dienstverlener in {cityName} in de regio {areaName}

# directory.item.service.front.list_by_area_and_city_and_category.description
source: {categoryName} for pets (dogs and cats): Find the best addresses in {cityName} in the county of {areaName}
de_de: {categoryName} für Haustiere (Hund und Katze): Die besten Adressen in {cityName} in {areaName}
es: Todos los {categoryName} de perros y gatos de {cityName}, en la provincia de {areaName}
fr_fr: {categoryName} pour animaux (chien et chat) : trouvez les meilleures adresses à {cityName} dans le département {areaName}
it_it: {categoryName} pour animali (cane e gatto): trova i migliori indirizzi a {cityName} in provincia di {areaName}
nl_nl: {categoryName} voor honden en katten: De beste adressen in {cityName} in {areaName}

# directory.item.service.front.list_by_area_and_city_and_category.internal_title
source: {categoryName} à {cityName} in the county of {areaName}
de_de: {categoryName} in {cityName} in {areaName}
es: {categoryName} en {cityName} en la provincia {areaName}
fr_fr: {categoryName} à {cityName} dans le département {areaName}
it_it: {categoryName} a {cityName} in provincia di {areaName}
nl_nl: {categoryName} in {cityName} in de regio {areaName}

# directory.item.service.front.list_by_area_and_city_and_category.intro
source: {categoryName} for pets (dogs and cats): Find the best addresses in {cityName} in the county of {areaName}
de_de: {categoryName} für Haustiere (Hund und Katze): Die besten Adressen in {cityName} in {areaName}
es: Repertorio de {categoryName} de perros y gatos en {cityName}, provincia de {areaName}
fr_fr: {categoryName} pour animaux (chien et chat) : trouvez les meilleures adresses à {cityName} dans le département {areaName}
it_it: {categoryName} per animali (cane e gatto): trova i migliori indirizzi a {cityName} in provincia di {areaName}
nl_nl: {categoryName} voor honden en katten: De beste adressen in {cityName} in de regio {areaName}

source: {categoryName} by county
de_de: {categoryName} nach Bundesland
es: {categoryName} por provincia
fr_fr: {categoryName} par département
it_it: {categoryName} per provincia
nl_nl: {categoryName} per regio

source: {categoryName} by city in the county of {areaName}
de_de: {categoryName} nach Wohnort im Bundesland {areaName}
es: {categoryName} por ciudad o pueblo en la provincia de {areaName}
fr_fr: {categoryName} par ville dans le département {areaName}
it_it: {categoryName} per Comune in provincia di {areaName}
nl_nl: {categoryName} per plaats in de regio {areaName}

# directory.item.service.front.list_by_area_and_city_and_category.title
source: {categoryName} à {cityName} in the county of {areaName}
de_de: {categoryName} in {cityName} in {areaName}
es: {categoryName} en {cityName}, provincia de {areaName}
fr_fr: {categoryName} à {cityName} dans le département {areaName}
it_it: {categoryName} a {cityName} in provincia di {areaName}
nl_nl: {categoryName} in {cityName} in {areaName}

# directory.item.service.front.list_by_category.description
source: {categoryName} for animals (cats and dogs): find the addresses nearest to you on Wamiz
de_de: {categoryName} für Tiere (Hund und Katze): Adressen in Ihrer Nähe auf Wamiz
es: {categoryName} para animales (perros y gatos). Listado con las direcciones más cercanas a ti.
fr_fr: {categoryName} pour animaux (chien et chat) : trouvez les adresses les plus proches de chez vous sur Wamiz.
it_it: {categoryName} per animali (cane e gatto): trova gli indirizzi più vicini a casa tua su Wamiz.
nl_nl: {categoryName} voor honden en katten: Vind adressen bij jou in de buurt via Wamiz

# directory.item.service.front.list_by_category.intro
source: {categoryName} for animals (cats and dogs): find the addresses nearest to you on Wamiz
de_de: {categoryName} für Tiere (Hund und Katze): Adressen in Ihrer Nähe auf Wamiz
es: {categoryName} para perros y gatos cerca de ti.
fr_fr: {categoryName} pour animaux (chien et chat) : trouvez les adresses les plus proches de chez vous sur Wamiz.
it_it: {categoryName} per animali (cane e gatto): trova gli indirizzi più vicini a casa tua su Wamiz.
nl_nl: {categoryName} voor honden en katten: Vind adressen bij jou in de buurt via Wamiz

# directory.item.service.front.list_by_category.sidebar_block.list_by_area2.title
source: {categoryName} per county
de_de: {categoryName} nach Bundesland
es: {categoryName} por provincia
fr_fr: {categoryName} par département
it_it: {categoryName} per provincia
nl_nl: {categoryName} per regio

source: Shops and services by category
de_de: Produkte und Dienstleistungen nach Kategorie
es: Comercios y servicios por categoría
fr_fr: Commerces et services par catégorie
it_it: Negozi e servizi per categoria
nl_nl: Winkels en dienstverleners per categorie

# directory.item.service.front.list_by_category.sidebar_block.list_by_city.title
source: {categoryName} by city
de_de: {categoryName} vor Ort
es: {categoryName} por ciudad
fr_fr: {categoryName} par ville
it_it: {categoryName} per Comune
nl_nl: {categoryName} per plaats

# directory.item.service.front.view.closest.title
source: Shops and services nearby
de_de: Ähnliche Geschäfte und Dienstleitungen in der Nähe
es: Comercios y servicios cerca de ti
fr_fr: Commerces et services similaires à proximité
it_it: Negozi simili nelle vicinanze
nl_nl: Vergelijkbare winkels en dienstverleners in de buurt
