Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# website.response.regex_redirection.type
source: Redirection (regex)
de_de: Verweis mit Ausdruck
es: Redirección con una expresión
nl_nl: Doorverwijzen (regex)

# website.response.removed_content.type
source: Deleted content
de_de: Gelöschter Inhalt
es: Contenido eliminado
fr_fr: Contenu supprimé
it_it: Contenuto eliminato
nl_nl: Inhoud verwijderd

# website.response.url_redirection.type
source: Redirection (URL)
de_de: Verweis mit einer URL
es: Redirección con URL
it_it: Reindirizzare l'URL
nl_nl: Doorverwijzen URL

# website.route.admin.action.repair
source: Fix the navigation tree
de_de: Den Navigationsbaum reparieren
es: Reparar el árbol de navegación
fr_fr: Réparer l'arbre de navigation
it_it: Ripara l'albero di navigazione
nl_nl: Navigatieoverzicht herstellen

# website.route.admin.description.filtered_version
source: In all of the following fields, you can use the following variables: {variables}
de_de: In den folgenden Feldern können Sie folgende Variablen nutzen: {variables}
es: En estos campos, puedes utilizar las siguientes variables: {variables}...
fr_fr: Dans tous les champs suivants, vous pouvez utiliser les variables suivantes : {variables}
it_it: In tutti gli spazi seguenti puoi utilizzare queste variabili: {variables}
nl_nl: In de volgende velden kun je de volgende variaties gebruiken: {variables}

# website.route.admin.help.title
source: If empty, name will be used
de_de: Falls leer, wird der Name verwendet
es: Si no completa este campo, se usará el nombre
fr_fr: Si vide, le nom sera utilisé
it_it: Se non completato, sarà usato il nome
nl_nl: Indien leeg gelaten, wordt de naam gebruikt

# website.route.admin.menu_item
source: Navigation tree
de_de: Navigationsübersicht
es: Árbol de navegación
fr_fr: Arbre de navigation
it_it: Albero di navigazione
nl_nl: Navigatieoverzicht

# website.route.admin.section.config
source: Configuration
de_de: Einstellung
es: Configuración
it_it: Configurazione
nl_nl: Configuratie

# website.route.admin.section.navigation
source: Navigation/menu
es: Navegación / Menu
it_it: Navigazione / Menù
nl_nl: Navigatie/ Menu

# website.route.admin.tab.filtered_version
source: Filtered version
de_de: Gefilterte Version
es: Versión filtrada
fr_fr: Version filtrée
it_it: Risultato filtrato
nl_nl: Gefilterde versie

# website.route.adoption.animal_adoption_article.entity.article
source: Advice articles
de_de: Ratgeber-Artikel
es: Consejos
fr_fr: Articles conseil
it_it: Articolo consiglio
nl_nl: Advies artikelen

# website.route.adoption.before_adoption_article.entity.article
source: Selected articles "Pre-adoption"
de_de: Auswahl von Artikeln "Vor der Adoption"
es: Selección de artículos ''Antes de adoptar''
fr_fr: Sélection d'articles "Avant l'adoption"
it_it: Articoli su "Prima dell'adozione"
nl_nl: Artikelselectie "Voor je gaat adopteren"

# website.route.adoption.homepage.entity.after_adoption.articles
source: Selected articles "adoption"
de_de: Auswahl von Artikeln "Adoption"
es: Selección de artículos ''Adopción''
fr_fr: Sélection d'articles "L'adoption"
it_it: Articoli su "L'adozione"
nl_nl: Artikelselectie "Adoptie"

# website.route.adoption.homepage.entity.animal_articles.help
source: The display of this selection of articles is conditional on the activation of the feature flag "adoption_advices_by_animal"
de_de: Die Anzeige dieser Artikelauswahl setzt die Aktivierung des Feature-Flags „adoption_advices_by_animal“ voraus.
es: La visualización de esta selección de artículos está condicionada a la activación de "adopción_consejos_por_animal"
fr_fr: L'affichage de cette sélection d'articles est conditionnée à l'activation du feature flag "adoption_advices_by_animal"
it_it: La visualizzazione di questa selezione di articoli è subordinata all'attivazione del flag di funzionalità "adoption_advices_by_animal"
nl_nl: De weergave van deze selectie van artikelen is afhankelijk van de activering van de kenmerkvlag "adoption_advices_by_animal"

# website.route.adoption.homepage.entity.before_adoption.articles
source: Prior adoption
de_de: Auswahl an Artikeln "Vor der Adoption"
es: Selección de artículos "Antes de adoptar"
fr_fr: Sélection d'articles "Avant l'adoption"
it_it: Articoli "Prima dell'adozione"
nl_nl: Selectie van artikelen "Voor je gaat adopteren"

# website.route.adoption.homepage.entity.cat_adoption.articles
source: Selection of cat advice articles
de_de: Auswahl an Ratgeberartikeln für Katzen
es: Consejos adopción GATOS
fr_fr: Sélection d'articles conseils chat
it_it: Selezione di consigli sui gatti
nl_nl: Selectie van kattenadviesartikelen

# website.route.adoption.homepage.entity.dog_adoption.articles
source: Selection of dog advice articles
de_de: Auswahl an Ratgeberartikeln für Hunde
es: Consejos adopción PERROS
fr_fr: Sélection d'articles conseils chien
it_it: Selezione di consigli sui cani
nl_nl: Selectie van hondenadvies artikelen

# website.route.adoption.listing.admin.help.intro
source: You can use the variable {availablePetsNumber} to display the number of animals available for adoption.
de_de: Wählen Sie {availablePetsNumber} aus, um die Anzahl der zur Adoption ausgeschriebenen Tier anzuzeigen
es: Puedes utilizar la variable {availablePetsNumber} para ver el número de animales en adopción disponibles
fr_fr: Vous pouvez utiliser la variable {availablePetsNumber} pour afficher le nombre d'animaux disponibles à l'adoption.
it_it: Puoi utilizzare la variabile {availablePetsNumber} per mostrare il numero di animali da adottare disponibili
nl_nl: Selecteer {availablePetsNumber} om het aantal huisdieren weer te geven dat beschikbaar is voor adoptie.

# website.route.adoption.search_by_breed.admin.help.available_variables
source: You can use the variable {breedName} to make the content dynamic.
de_de: Sie können die Variable {breedName} nutzen, um den Inhalt dynamisch zu machen
es: Puedes usar la variable {breedName} para hacer dinámico el contenido...
fr_fr: Vous pouvez utiliser la variable {breedName} et {resultsNumber} pour rendre dynamique le contenu.
it_it: Puoi usare la variabile {breedName} per rendere il contenuto dinamico.
nl_nl: Je kunt de variabele {breedName} gebruiken om de inhoud dynamisch te maken

# website.route.animal.adoption.listing.by_breed.admin.help.available_variables
source: Available variables: %breedName%, %resultsNumber%
de_de: Verfügbare Variable: %breedName%, %resultsNumber%
es: Variables disponibles: %breedName%, %resultsNumber%
fr_fr: Variables disponibles : %breedName%, %resultsNumber%
it_it: Variabili disponibili: %breedName%, %resultsNumber%
nl_nl: Beschikbare rassen: %breedName%, %resultsNumber%

# website.route.animal.homepage.entity.animal_names_articles
source: Animal names articles selection
de_de: Ausgewählte Artikel zu Tiernamen
es: Artículos sobre nombres de animales
fr_fr: Sélection d'articles sur les noms d'animaux
it_it: Selezione di articoli sui nomi degli animali
nl_nl: Selectie van artikelen over dierennamen

# website.route.animal.homepage.entity.carousel_subcategory
source: Carousel articles subcategory
de_de: Unterkategorie Carousel
es: Subcategoría de artículos del carrusel
fr_fr: Sous-catégorie d'articles du carrousel
it_it: Sottocategoria di articoli del carosello
nl_nl: Carrousel subcategorie

# website.route.animal.homepage.entity.popular_breeds
source: Popular breeds
de_de: Beliebte Rassen
es: Razas populares
fr_fr: Races populaires
it_it: Razze popolari
nl_nl: Populaire rassen

# website.route.animal.name.entity.article
source: Articles
de_de: Artikel
es: Artículos
it_it: Articoli
nl_nl: Artikelen

# website.route.animal.names.by_letter.admin.help.available_variables
source: Variables available: {firstLetter}
de_de: Verfügbare Variablen: {firstLetter}
es: Variables disponibles: {firstLetter}
fr_fr: Variables disponibles : {firstLetter}
it_it: Variabili disponibili: {firstLetter}
nl_nl: Mogelijke variaties: {firstLetter}

# website.route.article.news.list.read_also
source: Read also
de_de: Auch interessant
es: Lee también
fr_fr: A lire également
it_it: Leggi anche:
nl_nl: Ook interessant

# website.route.article.news_list.entity.highlighted_article
source: Highlighted news
de_de: Vorzeigeartikel
es: Artículo destacado
fr_fr: Article mis en avant
it_it: News in evidenza
nl_nl: Uitgelicht artikel

# website.route.article_category.entity.category
source: Article category
de_de: Artikelkategorie
es: Categoría de artículos
fr_fr: Catégorie d'articles
it_it: Categoria d'articoli

# website.route.article_category.entity.sub_category
source: Articles Sub-category
de_de: Unterkategorie von Artikeln
es: Sub-categoría de artículos
fr_fr: Sous-catégorie d'articles
it_it: Sotto-categoria di articoli

# website.route.article_list.admin.help.short_intro
source: If empty, intro will be used
de_de: Falls leer, wird die Einleitung benutzt
es: Si no completa este campo, se utilizará la introducción para rellenarlo
fr_fr: Si vide, l'intro sera utilisée
it_it: Se non completato, sarà usata l'intro
nl_nl: Indien leeg gelaten, wordt de intro gebruikt

# website.route.article_list.admin.help.side_menu_label
source: If empty, title will be used
de_de: Falls leer, wird die Überschrift benutzt
es: Si no completa este campo, se utilizará el títular para rellenarlo
fr_fr: Si vide, le titre sera utilisé
it_it: Se non completato, sarà usato il titolo
nl_nl: Indien leeg gelaten, wordt de titel gebruikt

# website.route.article_list.entity.highlighted_articles
source: Highlighted articles
de_de: Vorzeigeartikel
es: Artículos destacados
fr_fr: Articles mis en avant
it_it: Articoli messi in evidenza
nl_nl: Uitgelichte artikelen

# website.route.article_list.entity.image_file
source: Vignette
de_de: Miniaturansicht
es: Etiqueta
it_it: Vignetta
nl_nl: Thumbnail

# website.route.article_list.entity.intro
source: Introduction
de_de: Einleitung
es: Introducción
it_it: Introduzione
nl_nl: Inleiding

# website.route.article_list.entity.outro
source: Conclusion
de_de: Schlussteil
es: Otro
fr_fr: Outro
it_it: Conclusione
nl_nl: Slot

# website.route.article_list.entity.short_intro
source: Short intro
de_de: Kurz-Einleitung
es: Resumen
fr_fr: Intro raccourcie
it_it: Breve intro
nl_nl: Verkorte intro

# website.route.article_list.entity.side_menu_label
source: Side menu label
de_de: Text im Ratgeber-Menu
es: Menú adicional
fr_fr: Libellé dans le menu de navigation des conseils
it_it: Nome del menù laterale
nl_nl: Label zij-menu

# website.route.contact.entity.intro
source: Intro
de_de: Einleitung
es: Introducción

# website.route.contact.entity.recipients
source: Recipients
de_de: Empfänger
es: Destinatarios
fr_fr: Destinataires
it_it: Destinatari
nl_nl: Ontvangers

# website.route.directory.homepage.front.latest_items
source: Latest addresses
de_de: Neueste Adressen
es: Últimas direcciones
fr_fr: Les dernières adresses
it_it: Gli indirizzi più recenti

# website.route.directory.homepage.front.links_list_title
source: What are you looking for?
de_de: Was suchen Sie?
es: ¿Qué buscas?
fr_fr: Que recherchez-vous ?
it_it: Cosa cerchi?

# website.route.directory.item.breeder.homepage.front.latest_items
source: Last addresses for breeders
de_de: Neueste Adressen von Züchtern
es: Nuevos criaderos
fr_fr: Dernières adresses d’élevages
it_it: Ultimi indirizzi di allevamenti
nl_nl: Recent toegevoegde fokkers

# website.route.directory.item.organization.homepage.front.latest_items
source: Last addresses for clubs and charities
de_de: Neueste Adressen von Clubs und Vereinen
es: Clubes y asociaciones destacadas
fr_fr: Dernières adresses de clubs et associations
it_it: Ultimi indirizzi di enti e associazioni
nl_nl: Recent toegevoegde clubs en verenigingen

# website.route.directory.item.pet_sitting.homepage.front.articles
source: News on pet sitting services
de_de: Neues
es: Lo último sobre cuidadores y hospedaje
fr_fr: L'actualité de la garde
it_it: L'attualità del pet sitting
nl_nl: Nieuws

# website.route.directory.item.pet_sitting.homepage.front.latest_items
source: Last pet sitting service addresses
de_de: Neueste Adressen
es: Nuevos servicios para el cuidado de animales
fr_fr: Les dernières adresse de garde
it_it: Gli ultimi indirizzi dove lasciare il proprio animale
nl_nl: De nieuwste oppasadressen

# website.route.directory.item.pet_sitting.homepage.front.link_to_cat
source: Cat sitting
de_de: Katzenbetreuung
es: Cuidadores de gatos y hospedaje felino
fr_fr: Garde de chat
it_it: Dog sitter e pensioni per gatti
nl_nl: Kattenoppas

# website.route.directory.item.pet_sitting.homepage.front.link_to_dog
source: Dog sitting
de_de: Hundebetreuung
es: Cuidadores de perros y hospedaje canino
fr_fr: Garde de chien
it_it: Dog sitter e pensioni per cani
nl_nl: Hondenoppas

# website.route.directory.item.service.homepage.front.latest_items
source: Last addresses for shops and services
de_de: Neueste Adressen von Geschäften und Dienstleistern
es: Comercios y servicios destacados
fr_fr: Dernières adresses de commerces et services
it_it: Ultimi indirizzi di negozi
nl_nl: Recent toegevoegde winkels en dienstverleners

# website.route.directory.item.veterinary.homepage.front.latest_items
source: Latest addresses
de_de: Neueste Adressen
es: Últimas direcciones
fr_fr: Les dernières adresses
it_it: Gli ultimi indirizzi
nl_nl: De nieuwste adressen

# website.route.entity.config
source: Template
es: Plantilla

# website.route.entity.name
source: Technical name
de_de: Technischer Name
es: Nombre técnico
fr_fr: Nom technique
it_it: Nome tecnico
nl_nl: Technische naam

# website.route.entity.navigation_label
source: Description
de_de: Wortlaut
es: Cuerpo-texto
fr_fr: Libellé
it_it: Nome
nl_nl: Label

# website.route.entity.parent
source: Parent
de_de: Eltern
es: Padres
nl_nl: Bovenliggende categorie

# website.route.entity.route_name
source: Symfony route name
de_de: Name der Symfony-Route
es: Nombre de la ruta Symfony
fr_fr: Nom de la route Symfony
it_it: Nome del percorso Symfony
nl_nl: Naam Symfony-route

# website.route.entity.type
source: Type
de_de: Typ
es: Tipo
it_it: Tipo

# website.route.homepage.cat_breed.entity.breed
source: Breed
de_de: Rasse
es: Raza
fr_fr: Race
it_it: Razza
nl_nl: Ras

# website.route.homepage.dog_breed.entity.breed
source: Breed
de_de: Rasse
es: Raza
fr_fr: Race
it_it: Razza
nl_nl: Ras

# website.route.homepage.front.view_more_articles
source: more articles
de_de: Mehr Artikel
es: Más artículos
fr_fr: Plus d'articles
it_it: Altri articoli
nl_nl: Meer artikelen

# website.route.homepage.highlighted_buyers_guide.entity.buyer_guide
source: Buyer's Guide
de_de: Shopping-Guide
es: Guía de compra
fr_fr: Guide d'achat
it_it: Guida all'acquisto
nl_nl: Shopping guide

# website.route.homepage.homepage.entity.adoption_block_enabled
source: Show the adoption block
de_de: Adoptionsblock anzeigen
es: Mostrar el bloque adopción
fr_fr: Afficher le bloc adoption
it_it: Mostra il blocco adozione
nl_nl: Toon adoptieblok

# website.route.homepage.homepage.entity.cat_breeds
source: Cat breeds
de_de: Katzenrassen auf Homepage
es: Razas de gato en portada
fr_fr: Races de chat en UNE
it_it: Razze di gatto sulla home
nl_nl: Kattenrassen op de homepage

# website.route.homepage.homepage.entity.dog_breeds
source: Dog breeds
de_de: Hunderassen auf Homepage
es: Razas de perro en portada
fr_fr: Races de chien en UNE
it_it: Razze di cane sulla home
nl_nl: Hondenrassen op de homepage

# website.route.homepage.homepage.entity.highlighted_buyers_guides
source: Buyer's Guide
de_de: Shopping-Guide
es: Guias de compra
fr_fr: Guides d'achat
it_it: Consigli per gli acquisti
nl_nl: Shopping guide

# website.route.homepage.homepage.front.adoption
source: Adoption
es: Adopción
it_it: Adozione
nl_nl: Adoptie

# website.route.homepage.homepage.front.adoption.icon_alt
source: Adoption
es: Adopción
it_it: Adozione
nl_nl: Adoptie

# website.route.homepage.homepage.front.breeds
source: Breeds
de_de: Rassen
es: Razas
fr_fr: Races
it_it: Razze
nl_nl: Rassen

# website.route.homepage.homepage.front.latest_advice_list
source: Our latest advice
de_de: Unsere neuesten Ratgeber
es: Nuestros consejos más recientes
fr_fr: Nos derniers conseils
it_it: I nostri ultimi consigli
nl_nl: Ons laatste advies

# website.route.homepage.homepage.front.latest_news_list
source: Our latest news
de_de: News
es: Últimas noticias
fr_fr: Nos dernières actualités
it_it: Le ultime news
nl_nl: Het laatste nieuws

# website.route.homepage.homepage.front.names
source: Names
de_de: Namen
es: Nombres
fr_fr: Noms
it_it: Nomi
nl_nl: Namen

# website.route.homepage.homepage.front.names.cat.female
source: Girl cat names
de_de: Katzennamen weiblich
es: Nombres para hembras
fr_fr: Noms pour une femelle
it_it: Nomi per una femmina
nl_nl: Kattennamen poes

# website.route.homepage.homepage.front.names.cat.img_alt
source: Dog names
de_de: Katzennamen
es: Nombres para gatos
fr_fr: Noms de chats
it_it: I nomi per gatti
nl_nl: Kattennamen

# website.route.homepage.homepage.front.names.cat.male
source: Boy cat names
de_de: Katzennamen männlich
es: Nombres para machos
fr_fr: Noms pour un mâle
it_it: Nomi per un maschio
nl_nl: Kattennamen kater

# website.route.homepage.homepage.front.names.cat.top
source: Wamiz's Top 50
de_de: Beliebte Katzennamen
es: El Top 50
fr_fr: Le Top 50
it_it: La top 50
nl_nl: De top 50

# website.route.homepage.homepage.front.names.dog.female
source: Girl dog names
de_de: Namen für Hündinnen
es: Nombres para hembras
fr_fr: Noms pour une femelle
it_it: Nomi per una femmina
nl_nl: Hondennamen teef

# website.route.homepage.homepage.front.names.dog.img_alt
source: Cat names
de_de: Hundenamen
es: Nombres para perros
fr_fr: Noms de chien
it_it: I nomi per cani
nl_nl: Hondennamen

# website.route.homepage.homepage.front.names.dog.male
source: Boy dog names
de_de: Namen für Rüden
es: Nombres para machos
fr_fr: Noms pour un mâle
it_it: Nomi per un maschio
nl_nl: Hondennamen reu

# website.route.homepage.homepage.front.names.dog.top
source: Wamiz's Top 50
de_de: Beliebte Hundenamen
es: El Top 50
fr_fr: Le Top 50
it_it: La top 50
nl_nl: De top 50

# website.route.homepage.homepage.front.popular_cat_advices
source: Most read cat advice
de_de: Meistgelesene Katzentipps
es: Trending gatos
fr_fr: Conseils chat les plus populaires
it_it: I nostri migliori consigli sui gatti
nl_nl: 🐱Meest gelezen

# website.route.homepage.homepage.front.popular_dog_advices
source: Most read dog advice
de_de: Meistgelesene Hundetipps
es: Trending perros
fr_fr: Conseils chien les plus populaires
it_it: I nostri migliori consigli sui cani
nl_nl: 🐶 Meest gelezen

# website.route.homepage.homepage.front.tests.cat.breed_choice
source: Take the test: Which cat breed is perfect for you?
de_de: Mach den Test: Welche Katzenrasse passt zu dir?
es: Haz el test: ¿qué raza de gato va más contigo?
fr_fr: Faites le test : quelle race de chats vous correspond ?
it_it: Fai il test: che razza di gatti ti corrisponde?
nl_nl: Doe de test: Welke kat past bij mij?

# website.route.homepage.homepage.front.tests.dog.breed_choice
source: Take the quiz: Which dog breeds are best for you?
de_de: Machen Sie den Test: Welche Hunderassen passen zu Ihnen?
es: Haz el test: ¿Qué raza de perro va contigo?
fr_fr: Faites le test : quelles races de chiens vous correspondent ?
it_it: Fai il test: quali razze di cani fanno al caso tuo?
nl_nl: Doe de test: Welke hond past bij mij?

# website.route.homepage.homepage.front.view_all_cat_advice
source: See all cat advice
de_de: Alle Katzen-Ratgeber
es: Ver todos los consejos para gatos
fr_fr: Voir tous les conseils chats
it_it: Vedi tutti i consigli sui gatti
nl_nl: Meer over katten

# website.route.homepage.homepage.front.view_all_cat_breeds
source: See all cat breeds
de_de: Alle Katzenrassen
es: Ver todas las razas de gato
fr_fr: Voir toutes les races de chat
it_it: Vedi tutte le razze di gatti
nl_nl: Bekijk alle kattenrassen

# website.route.homepage.homepage.front.view_all_dog_advice
source: See all dog advice
de_de: Alle Hunde-Ratgeber
es: Ver todos los consejos para perros
fr_fr: Voir tous les conseils chiens
it_it: Vedi tutti i consigli sui cani
nl_nl: Meer over honden

# website.route.homepage.homepage.front.view_all_dog_breeds
source: See all dog breeds
de_de: Alle Hunderassen
es: Ver todas las razas de perro
fr_fr: Voir toutes les races de chien
it_it: Vedi tutte le razze di cani
nl_nl: Bekijk alle hondenrassen

# website.route.homepage.homepage.front.view_all_news
source: See all news
de_de: Alle Neuigkeiten
es: Ver todas las noticias
fr_fr: Voir toutes les news
it_it: Vedi tutte le news
nl_nl: Meer nieuws

# website.route.route.entity.highlighted_article
source: Highlighted article
de_de: Vorzeigeartikel
es: Artículo destacado
fr_fr: Article mis en avant
it_it: Articolo in evidenza
nl_nl: Uitgelicht artikel

# website.route.type.animal_breed_homepage
source: Home Breed
de_de: Startseite Rassen
es: Home razas
fr_fr: Home races
it_it: Home razze
nl_nl: Homepagina rassen

# website.route.type.article_category
source: Category articles
de_de: Artikelkategorie
es: Categoría artículos
fr_fr: Catégorie articles
it_it: Categoria articoli
nl_nl: Artikelcategorie

# website.route.type.article_subcategory
source: Subcategory articles
de_de: Unterkategorie Artikel
es: Sub-categoría artículos
fr_fr: Sous-catégorie articles
it_it: Sotto-categoria articoli
nl_nl: Artikel subcategorie

# website.route.type.cat_homepage
source: Cat homepage
de_de: Startseite Katzen
es: Home Gato
fr_fr: Home chat
it_it: Homepage gatto
nl_nl: Homepagina kat

# website.route.type.contact
source: Contact
de_de: Kontakt
es: Contacto
it_it: Contatto

# website.route.type.dog_homepage
source: Dog homepage
de_de: Startseite Hunde
es: Home Perro
fr_fr: Home chien
it_it: Homepage cane
nl_nl: Homepagina hond

# website.route.type.homepage
source: Homepage
de_de: Startseite
es: Home
fr_fr: Home
nl_nl: Home

# website.route.type.news_list
source: News list
de_de: News-Liste
es: Lista de noticias
fr_fr: Liste d'actus
it_it: Lista delle news
nl_nl: Nieuwslijst

# website.route.type.tag_aggregation
source: Tag aggregation view
de_de: Aggregation der Tags
es: Página de agrupación de hashtag
fr_fr: Agrégation de tags
it_it: Aggregazione di tag
nl_nl: Tag-aggregatie

# website.route.value.type.article_category
source: Category or subcategory articles
de_de: Artikel-Kategorie oder Unterkategorie
es: Categoría o sub-categoría del artículo
fr_fr: Catégorie ou sous-catégorie d'articles
it_it: Categoria o sotto-categoria d'articolo
nl_nl: Categorie en subcategorie van het artikel

# website.route.wysiwyg.entity.body
source: Content
es: Contenido
fr_fr: Contenu
it_it: Contenuto
nl_nl: Inhoud

# website.trending_topic.entity.new_tab
source: New tab
de_de: Neues Tab
es: Nueva pestaña
fr_fr: Nouvel onglet
it_it: Nuova scheda
nl_nl: Nieuw tabblad

# website.trending_topic.entity.website
source: Website
de_de: Webseite
es: Página web
fr_fr: Site web
it_it: Sito web

# website.website.admin.block.prospect_popin
source: Prospect pop-in
de_de: Popin für potentielle Kunden
es: Ventana emergente de prospectos
fr_fr: Popin de prospect
it_it: Popin

# website.website.admin.help.banned_words
source: One word per line. The words written on this list will be replaced by "****" visible in front in the forum content
de_de: Ein Wort pro Zeile. Die eingegebenen Wörter dieser Liste werden durch "****" im Inhalt des Forums ersetzt.
es: Una palabra por línea. Las palabras ingresadas en esta lista serán reemplazadas por "****" en front en en el foro
fr_fr: Un mot par ligne. Les mots saisis dans cette liste seront remplacés par "****" en front dans le contenu du forum.
it_it: Una parola per riga. Le parole inserite in questa lista saranno sostituite da "****" nel contenuto del forum in front.
nl_nl: Eén woord per regel. De woorden in deze lijst zullen worden vervangen door "****" op het forum.
