Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# test.dog_breed_choice.value.dog_behaviour.warm
source: Likes everybody
de_de: Versteht sich gut mit allen
es: Cariñoso con todo el mundo
fr_fr: Aime tout le monde
it_it: Ama tutti
nl_nl: Op zijn/haar gemak bij iedereen

# test.dog_breed_choice.value.dog_behaviour.watchdog
source: Protective
de_de: Beschützend
es: Guardián
fr_fr: Protecteur
it_it: Protettivo
nl_nl: Beschermend

# test.dog_breed_choice.value.dog_loneliness_time.high
source: 8 hours or more
de_de: 8 Stunden oder mehr
es: 8 horas o más
fr_fr: 8 heures ou plus
it_it: 8 ore o più
nl_nl: 8 uur of meer

# test.dog_breed_choice.value.dog_loneliness_time.low
source: Almost not at all
de_de: So gut wie nie, ich bin meistens zuhause
es: Muy poco, paso mucho tiempo en mi casa
fr_fr: Presque pas, je suis régulièrement à mon domicile
it_it: Quasi mai, sono regolarmente a casa
nl_nl: Bijna nooit, ik ben zelden niet thuis

# test.dog_breed_choice.value.dog_loneliness_time.medium
source: Half a day, not more
de_de: Einen halben Tag, nicht mehr
es: No más de medio día
fr_fr: Une demi-journée, pas plus
it_it: Mezza giornata, non di più
nl_nl: Een halve dag, niet meer

# test.dog_breed_choice.value.experience_with_dogs.experienced
source: Connoisseur, I already had several dogs
de_de: Ich kenne mich gut aus, ich hatte schon mehrere Hunde
es: Tengo experiencia. He tenido otros perros
fr_fr: Connaisseur, j’ai déjà eu plusieurs chiens
it_it: Esperto, ho già avuto diversi cani
nl_nl: Expert, ik heb al meerdere honden gehad

# test.dog_breed_choice.value.experience_with_dogs.newbie
source: Apprentice, I have some experience
de_de: Ich hatte noch keinen Hund, habe aber schon etwas Erfahrung
es: No tengo mucha experiencia, pero me defiendo
fr_fr: Apprenti, j’ai un peu d’expérience
it_it: Apprendista, ho un po' di esperienza
nl_nl: Intermediate, ik heb al wat ervaring met honden

# test.dog_breed_choice.value.experience_with_dogs.none
source: None, it would be my first dog
de_de: Es wäre mein erster Hund, ich habe noch keine Erfahrung
es: Sería mi primer perro
fr_fr: Ce serait mon premier chien
it_it: Sarebbe il mio primo cane
nl_nl: Beginner, dit wordt mijn eerste hond

# test.dog_breed_choice.value.hair_loss_problem.high
source: This is an important problem
de_de: Ein großes Problem
es: Me molesta bastante
fr_fr: Est un problème important
it_it: È un vero problema
nl_nl: Een groot probleem

# test.dog_breed_choice.value.hair_loss_problem.low
source: This does not bother me
de_de: Kein Problem
es: Me da igual
fr_fr: Cela ne me pose aucun souci
it_it: Non è un problema per me
nl_nl: Geen probleem

# test.dog_breed_choice.value.hair_loss_problem.medium
source: It bothers me a bit but I can work around it
de_de: Unangenehm, aber nicht allzu schlimm
es: Me molesta un poco
fr_fr: Cela me dérange un peu mais je peux passer outre
it_it: Mi dà un po' fastidio, ma posso passarci su
nl_nl: Vervelend, maar te verdragen

# test.dog_breed_choice.value.housing_type.country_house
source: A house with a garden in the countryside
de_de: In einem Haus mit Garten auf dem Land
es: Una casa con jardín en el campo
fr_fr: Une maison avec jardin en campagne
it_it: Una casa con giardino in campagna
nl_nl: Een vrijstaand huis

# test.dog_breed_choice.value.housing_type.flat
source: A flat in a city
de_de: In einer Wohnung in der Stadt
es: Un apartamento en la ciudad
fr_fr: Un appartement en ville
it_it: Un appartamento in città
nl_nl: Een appartement

# test.dog_breed_choice.value.housing_type.house
source: A house with a garden in a city
de_de: In einem Haus in der Vorstadt
es: Una casa con jardín en la ciudad
fr_fr: Une maison avec jardin en ville
it_it: Una casa con giardino in città
nl_nl: Een rijtjeshuis

# test.dog_breed_choice.value.other_pets.cats
source: Yes, I have a cat
de_de: Ja, ich habe eine Katze
es: Sí, un gato
fr_fr: Oui, j’ai un chat
it_it: Sì, ho un gatto
nl_nl: Ja, ik heb een kat

# test.dog_breed_choice.value.other_pets.dogs
source: Yes, I have a dog
de_de: Ja, ich habe schon einen Hund
es: Sí, un perro
fr_fr: Oui, j’ai déjà un chien
it_it: Sì, ho già un cane
nl_nl: Ja, ik heb een hond

# test.dog_breed_choice.value.other_pets.dogs_cats
source: Yes, I have a dog AND a cat
de_de: Ja, ich habe einen Hund und eine Katze
es: Sí, un perro y un gato
fr_fr: Oui j’ai un chien ET un chat
it_it: Sì, ho un cane e un gatto
nl_nl: Ja, ik heb een hond en een kat

# test.dog_breed_choice.value.other_pets.none
source: No, I have none
de_de: Nein, ich habe keine anderen Haustiere
es: No, ninguno
fr_fr: Non, je n’en ai aucun
it_it: Non ne ho
nl_nl: Nee, ik heb geen andere huisdieren

# test.illustration.alt
source: {animal, select, cat {Illustration for the cat breeds test} dog {Illustration for the dog breeds test} other {Illustration for the breeds test} }
de_de: {animal, select, cat {Beispiel für den Katzenrassen-Test} dog {Beispiel für den Hunderassen-Test} other {Illustration für den Rassen-Test} }
es: {animal, select, cat {Ilustración para el test de raza de gato} dog {Ilustración para el test de raza de perro} other {Ilustración para el test de raza} }
fr_fr: {animal, select, cat {Illustration pour le test races de chats} dog {Illustration pour le test races de chiens} other {Illustration pour le test races} }
it_it: {animal, select, cat {Illustrazione per il test razze di gatti} dog {Illustrazione per il test razze di cani} other {Illustrazione per il test delle razze} }
nl_nl: {animal, select, cat {Illustratie voor de kattenrassentest} dog {Illustratie voor de hondenrassentest} other {Illustratie voor de rassentest} }

# title_category_move
source: Migrate the articles to another category
de_de: Artikel in andere Kategorie verschieben
es: Desplazar artículos a otra categoría
fr_fr: Migrer les articles vers une autre catégorie
it_it: Migra gli articoli verso un'altra categoria

# title_page_number
source: Page {pageNumber}
de_de: Seite {pageNumber}
es: Página {pageNumber}
it_it: Pagina {pageNumber}
nl_nl: Pagina {pageNumber}

# topic.topic.admin.section.content
source: Content
de_de: Inhalt
es: Contenido
fr_fr: Contenu
it_it: Contenuto

# topic.topic.admin.section.target
source: Target
de_de: Zielgruppe
es: Objetivo
fr_fr: Cible
nl_nl: Doelgroep

# topic.topic.entity.new_tab
source: Open in new tab
es: Abrir en una nueva pestaña
fr_fr: Ouvrir dans un nouvel onglet
it_it: Apri in una nuova scheda
nl_nl: In een nieuw tabblad openen

# topic.topic.entity.short_label
source: Short label
de_de: Kurzes Label
es: Etiqueta corta
fr_fr: Libellé court
it_it: Nome corto
nl_nl: Label

# topic.topic.entity.tag_aggregation
source: Tag aggregation
de_de: Aggregation der Tags
es: PageTag
fr_fr: Agrégation de tags
it_it: Aggregazione di tag
nl_nl: Tag-aggregatie

# user.account.adoption-alerts
source: My adoption alerts
de_de: Meine Adoptions-Alerts
es: Mis alertas de adopción
fr_fr: Mes alertes adoption
it_it: Notifiche per gli annunci di adozione
nl_nl: Mijn adoptie meldingen

# user.account.adoption-favourites
source: My favourite adoption profiles
de_de: Meine liebsten Adoptionsanzeigen
es: Mis anuncios de adopción favoritos
fr_fr: Mes annonces adoption favorites
it_it: I miei annunci di adozione preferiti
nl_nl: Mijn favoriete adoptieaankondigingen

# user.account.adoption.association
source: Rescue
de_de: Verein
es: Asociación
fr_fr: Association
it_it: Associazione
nl_nl: Stichting

# user.account.adoption.association_edit
source: Edit information
de_de: Informationen bearbeiten
es: Editar información
fr_fr: Modifier les informations
it_it: Modifica informazioni
nl_nl: Informatie bewerken

# user.account.adoption.favourite_pets.browse_pets
source: Browse adoption profiles
de_de: Adoptionsanzeigen durchsuchen
es: Ver animales en adopción
fr_fr: Parcourir les annonces adoption
it_it: Sfoglia gli annunci di adozione
nl_nl: Bekijk alle adoptie advertenties

# user.account.adoption.favourite_pets.load_more
source: See more
de_de: Mehr anzeigen
es: Mostrar más
fr_fr: Afficher plus
it_it: Mostra altro
nl_nl: Meer weergeven

# user.account.adoption.favourite_pets.no_results
source: It looks like you don't have any profiles saved in your favourites! Let's fix that!
de_de: Offenbar noch keine Lieblingsanzeigen! Was ist, wenn wir das ändern?
es: ¡Parece que no tienes ningún perfil favorito! ¿Y si arreglamos eso?
fr_fr: Il semblerait que vous n’ayez aucune annonce favorite ! Et si on remédiait à ça ?
it_it: Sembra che tu non abbia annunci salvati tra i tuoi preferiti! Rimediamo?
nl_nl: Het lijkt erop dat je geen favoriete advertenties hebt! Wat als we dat oplossen?

# user.account.adoption.favourite_pets.progression_x_on_y
source: {nb_pets_displayed} profiles out of {nb_pets_total}
de_de: {nb_pets_displayed} von {nb_pets_total} Anzeigen
es: {nb_pets_displayed} anuncios de {nb_pets_total}
fr_fr: {nb_pets_displayed} annonces sur {nb_pets_total}
it_it: {nb_pets_displayed} annunci su {nb_pets_total}
nl_nl: {nb_pets_displayed} advertenties van {nb_pets_total}

# user.account.adoption.foster_homes
source: Foster families
de_de: Pflegefamilien
es: Familias de acogida
fr_fr: Familles d'accueil
it_it: Famiglie ospitanti
nl_nl: Gastgezinnen

# user.account.adoption.front.pets
source: Adoption profiles
de_de: Adoptionsanzeigen
es: Anuncios de adopción
fr_fr: Annonces adoption
it_it: Annunci di adozione
nl_nl: Adoptie aankondigingen

# user.account.adoption.pets
source: See profiles
de_de: Anzeigen sehen
es: Ver los anuncios
fr_fr: Voir les annonces
it_it: Vedi gli annunci
nl_nl: Zie de aankondigingen

# user.account.adoption.pets.add_item
source: Add a profile
de_de: Fügen Sie eine Anzeige hinzu
es: Añadir un anuncio
fr_fr: Ajouter une annonce
it_it: Aggiungi un annuncio
nl_nl: Voeg een advertentie toe

# user.account.adoption.pets.no_items
source: You have no adoption profiles.
de_de: Sie haben keine Adoptionsankündigungen.
es: No tienes anuncios de adopción.
fr_fr: Vous n’avez aucune annonce adoption.
it_it: Non hai annunci di adozione.
nl_nl: Je hebt geen opgeslagen adoptieadvertenties.

# user.account.adoption_searches.alert
source: Alert
es: Alerta
fr_fr: Alerte
it_it: Notifica
nl_nl: Zoekopdracht

# user.account.adoption_searches.alert.delete
source: Are you sure you want to remove this alert?
de_de: Sicher, dass Sie diesen Alert löschen wollen?
es: ¿Está seguro de que desea eliminar esta alerta?
fr_fr: Etes-vous sûr de vouloir supprimer cette alerte ?
it_it: Sei sicuro di voler cancellare questa notifica?
nl_nl: Weet je zeker dat je deze zoekopdracht wil verwijderen?

# user.account.adoption_searches.cta.see_all
source: See all animals to adopt
de_de: Alle Anzeigen sehen
es: Ver todos los anuncios
fr_fr: Voir toutes les annonces
it_it: Guarda tutti gli annunci
nl_nl: Bekijk alle advertenties

# user.account.adoption_searches.no_results_welcome
source: It seems like you haven't registered any alerts! What if we fixed that?
de_de: Sie haben anscheinend keinen Alert gespeichert. Erstellen Sie jetzt einen!
es: ¡Parece que no tienes ninguna alerta activada! ¿Y si lo arreglamos?
fr_fr: Il semblerait que vous n’ayez aucune alerte enregistrée ! Et si on remédiait à ça ?
it_it: Sembra che tu non abbia nessuna notifica registrata. Rimediamo?
nl_nl: Het lijkt erop dat je geen opgeslagen zoekopdrachten hebt. Voeg deze nu toe!

# user.account.change_password.front.success
source: Your password has been updated
de_de: Ihr Passwort wurde erfolgreich geändert
es: Su contraseña ha sido correctamente modificada
fr_fr: Votre mot de passe a bien été modifié
it_it: La tua password è stata modificata
nl_nl: Je wachtwoord is succesvol gewijzigd

# user.account.contact_wamiz
source: Contact the Wamiz team
de_de: Kontaktiere das Wamiz-Team
es: Contacta con el equipo de Wamiz
fr_fr: Contactez l'équipe Wamiz
it_it: Contatta il team Wamiz
nl_nl: Neem contact op met het Wamiz-team

# user.account.deactivate
source: Deactivate my account
de_de: Meinen Account deaktivieren
es: Desactivar mi cuenta
fr_fr: Désactiver mon compte
it_it: Disattiva il mio account
nl_nl: Mijn account deactiveren

# user.account.deactivate.front.submit
source: Deactivate
de_de: Löschen
es: Desactivar
fr_fr: Désactiver
it_it: Disattiva
nl_nl: Deactiveren

# user.account.deactivation.flash.notice
source: Your account will be deactivated. You have {daysCount} days left to reactivate it.
de_de: Ihr Konto wird deaktiviert. Ihnen bleiben {daysCount} Tage, um es zu reaktivieren.
es: Tu cuenta va a ser desactivada. Te quedan {daysCount} días para reactivarla.
fr_fr: Votre compte va être désactivé. Il vous reste {daysCount} jours pour le réactiver.
it_it: Il tuo account è stato disattivato. Ti restano {daysCount} giorni per riattivarlo.
nl_nl: Je account is gedeactiveerd. Je hebt nog {daysCount} dagen om deze te reactiveren.

# user.account.deactivation.flash.success
source: Your account has been deactivated
de_de: Ihr Account wurde deaktiviert
es: La desactivación de su cuenta se ha registrado con éxito.
fr_fr: La désactivation de votre compte est bien prise en compte.
it_it: La disattivazione del tuo account è stata effettuata.
nl_nl: Je account is gedeactiveerd

# user.account.deactivation.flash.warning
source: Your account is deactivated, you have {daysCount} days to reactivate it.
de_de: Ihr Konto wird deaktiviert. Ihnen bleiben {daysCount} Tage, um es zu reaktivieren.
es: Tu cuenta va a ser desactivada. Te quedan {daysCount} días para reactivarla.
fr_fr: Votre compte va être désactivé. Il vous reste {daysCount} jours pour le réactiver.
it_it: Il tuo account è stato disattivato. Ti restano {daysCount} giorni per riattivarlo.
nl_nl: Je account is gedeactiveerd. Je hebt nog {daysCount} dagen om deze te reactiveren.

# user.account.deactivation.mail.content
source: You can reactivate your account within 30 days by clicking on this link: After 30 days, your account will be deleted.
de_de: Sie können Ihr Konto innerhalb von 30 Tagen mit folgendem Link reaktivieren: Nach 30 Tagen wird Ihr Konto gelöscht.
es: Puedes reactivar tu cuenta en los próximos 30 días pinchando en este link. Pasado ese tiempo; tu cuenta será suprimida
fr_fr: Vous pouvez réactiver votre compte sous 30 jours en cliquant sur ce lien : Après 30 jours, votre compte sera supprimé.
it_it: Puoi riattivare il tuo account entro 30 giorni cliccando su questo link: Passati i 30 giorni, il tuo account sarà cancellato definitivamente.
nl_nl: Je kunt jouw account binnen 30 dagen reactiveren via de volgende link: Na deze 30 dagen zal je account worden verwijderd.

# user.account.deactivation.mail.reactivate
source: Reactivate your account
de_de: Ihr Konto reaktivieren
es: Reactivar la cuenta
fr_fr: Réactiver votre compte
it_it: Riattiva il tuo account
nl_nl: Mijn account reactiveren

# user.account.deactivation.mail.subject
source: Your account will be deactivated
de_de: Ihr Konto wird deaktiviert
es: Tu cuenta será desactivada
fr_fr: Votre compte va être désactivé
it_it: Il tuo account sta per essere disattivato
nl_nl: Je account wordt gedeactiveerd

# user.account.deactivation.mail.title
source: Your account will be deactivated
de_de: Ihr Konto wird deaktiviert
es: Tu cuenta será desactivada
fr_fr: Votre compte va être désactivé
it_it: Il tuo account sta per essere disattivato
nl_nl: Je account wordt gedeactiveerd

# user.account.edit_profile
source: Edit my profile
de_de: Mein Profil bearbeiten
es: Editar mi perfil
fr_fr: Modifier mon profil
it_it: Modificare il mio profilo
nl_nl: Bewerk mijn profiel

# user.account.email_changed_new.mail.content
source: The email address linked to your Wamiz account has recently been modified. You will now need to use this email address to log in to your Wamiz account. If you initiated this action, you can ignore this email. If this was not you, contact us at <a href="mailto:contact@wamiz.com">contact@wamiz.com</a>.
de_de: Die mit deinem Wamiz-Konto verknüpfte E-Mail-Adresse wurde kürzlich mit Erfolg geändert. Du musst dich nun mit dieser E-Mail-Adresse in dein Wamiz-Konto einloggen. Wenn du für diese Aktion verantwortlich bist, kannst du diese E-Mail ignorieren. Wenn du es nicht warst, kontaktiere uns bitte unter <a href="mailto:contact@wamiz.com">contact@wamiz.com</a>.
es: La dirección de correo electrónico asociada a su cuenta de Wamiz se ha modificado recientemente con éxito. Ahora es esta dirección de correo electrónico con la que deberás iniciar sesión en Wamiz. Si inició esta acción, puede ignorar este correo electrónico. Si no eres tú, contáctanos en <a href="mailto:contact@wamiz.com">contact@wamiz.com</a>.
fr_fr: L'adresse email rattachée à votre compte Wamiz a récemment été modifiée avec succès. C'est désormais cette adresse email avec laquelle vous devrez vous connecter à votre compte Wamiz. Si c'est bien vous qui êtes à l'origine de cette action, vous pouvez ignorer cet e-mail. Si ce n'est pas vous, contactez-nous à <a href="mailto:contact@wamiz.com">contact@wamiz.com</a>.
it_it: L'indirizzo email allegato al tuo account Wamiz è stato recentemente modificato con successo. Ora è questo indirizzo email con cui dovrai accedere al tuo account Wamiz. Se hai avviato tu questa azione, puoi ignorare questa email. Se non sei all'origine della modifica, contattaci a <a href="mailto:contact@wamiz.it">contact@wamiz.it</a>.
nl_nl: Het e-mailadres dat aan je Wamiz-account is gekoppeld, is onlangs gewijzigd. Dit is nu het e-mailadres waarmee je moet inloggen op je Wamiz account. Als jij degene bent die deze actie heeft gestart, kun je deze e-mail negeren. Als jij het niet bent, neem dan contact met ons op via <a href="mailto:contact@wamiz.com">contact@wamiz.com</a>.

# user.account.email_changed_new.mail.subject
source: Your Wamiz account is now linked to this email address
de_de: Dein Wamiz-Konto ist jetzt mit dieser E-Mail-Adresse verknüpft
es: Tu cuenta de Wamiz ahora está vinculada a esta dirección de correo electrónico
fr_fr: Votre compte Wamiz est désormais rattaché à cette adresse email
it_it: Il tuo account Wamiz è ora collegato a questo indirizzo email
nl_nl: Je Wamiz account is nu gekoppeld aan dit e-mailadres

# user.account.email_changed_old.mail.content
source: The email address linked to your Wamiz account has recently been modified. If you initiated this action, you can ignore this email. If this was not you, contact us at <a href="mailto:contact@wamiz.com">contact@wamiz.com</a>.
de_de: Die mit Ihrem Wamiz-Konto verknüpfte E-Mail-Adresse wurde vor Kurzem erfolgreich geändert. Wenn du für diese Aktion verantwortlich bist, kannst du diese E-Mail ignorieren. Wenn dies nicht du bist, kontaktiere uns unter <a href="mailto:contact@wamiz.com">contact@wamiz.com</a>.
es: La dirección de correo electrónico adjunta a su cuenta Wamiz se ha modificado recientemente con éxito. Si inició esta acción, puede ignorar este correo electrónico. Si no eres tú, contáctanos en <a href="mailto:contact@wamiz.com">contact@wamiz.com</a>.
fr_fr: L'adresse email rattachée à votre compte Wamiz a récemment été modifiée avec succès. Si c'est bien vous qui êtes à l'origine de cette action, vous pouvez ignorer cet e-mail. Si ce n'est pas vous, contactez-nous à <a href="mailto:contact@wamiz.com">contact@wamiz.com</a>.
it_it: L'indirizzo email allegato al tuo account Wamiz è stato recentemente modificato con successo. Se hai avviato tu questa azione, puoi ignorare questa email. Se non sei tu all'origine della modifica, contattaci a <a href="mailto:contact@wamiz.it">contact@wamiz.it</a>.
nl_nl: Het wachtwoord voor je Wamiz account is zojuist succesvol gewijzigd. Als jij degene bent die deze actie heeft ondernomen, dan kun je deze e-mail negeren. Als jij het niet was, neem dan contact met ons op via <a href="mailto:contact@wamiz.com">contact@wamiz.com</a>.

# user.account.email_changed_old.mail.subject
source: Your Wamiz account email address has been modified
de_de: Die E-Mail-Adresse deines Wamiz-Kontos wurde geändert
es: La dirección de correo electrónico de tu cuenta Wamiz ha sido modificada
fr_fr: L'adresse email de votre compte Wamiz a bien été modifiée
it_it: L'indirizzo email del tuo account Wamiz è stato modificato
nl_nl: Het e-mailadres van je Wamiz-account is gewijzigd

# user.account.hello
source: Hello
de_de: Hallo
es: Hola
fr_fr: Bonjour
it_it: Buongiorno
nl_nl: Hallo

# user.account.homepage.front.adoption_favourites_pets
source: My favourite profiles
de_de: Meine Lieblingsanzeigen
es: Mis perfiles favoritos
fr_fr: Mes annonces favorites
it_it: I miei annunci preferiti
nl_nl: Mijn favoriete adoptie advertenties

# user.account.homepage.front.adoption_favourites_pets.baseline
source: Find your favourite profiles here
de_de: Hier sind die persönlichen Lieblingsanzeigen
es: Encuentra tus perfiles favoritos aquí
fr_fr: Retrouvez ici vos annonces mises en favorites
it_it: Trova qui i tuoi annunci preferiti
nl_nl: Vind hier al jouw opgeslagen meldingen!

# user.account.homepage.front.adoption_search_alerts
source: My adoption alerts
de_de: Meine Adoptions-Alerts
es: Mi alertas de adopción
fr_fr: Mes alertes adoption
it_it: Le mie notifiche per l'adozione
nl_nl: Mijn adoptie meldingen

# user.account.homepage.front.adoption_search_alerts.baseline
source: Find here all the alerts you have registered!
de_de: Finden Sie hier alle Alerts, die Sie gespeichert haben
es: Tu lista de alertas
fr_fr: Retrouvez ici toutes les alertes que vous avez enregistré !
it_it: Ritrova qui tutte le notifiche a cui ti sei iscritto!
nl_nl: Vind hier al jouw opgeslagen meldingen!

# user.account.homepage.front.change_password
source: Change my password
de_de: Passwort ändern
es: Modificar mi contraseña
fr_fr: Modifier mon mot de passe
it_it: Modifica la password
nl_nl: Wachtwoord wijzigen

# user.account.homepage.front.change_password.baseline
source: Change the password to log in to your account
de_de: Das Passwort zur Verbindung zu Ihrem Konto ändern
es: Gestiona tu contraseña
fr_fr: Changez le mot de passe de connexion à votre compte
it_it: Cambia la password per connetterti al tuo account
nl_nl: Wijzig het wachtwoord van je account

# user.account.homepage.front.contact_wamiz
source: Contact Wamiz
de_de: Schreib uns!
es: Contactar con Wamiz
fr_fr: Contacter Wamiz
it_it: Contatta Wamiz
nl_nl: Neem contact op

# user.account.homepage.front.contact_wamiz.baseline
source: We are here to help, please do not hesitate to contact us!
de_de: Gerne helfen wir weiter!
es: Estamos aquí para ayudar, ¡no lo dudes!
fr_fr: Nous sommes là pour vous aider, n'hésitez pas !
it_it: Se hai bisogno di aiuto conta su di noi!
nl_nl: We helpen je graag!

# user.account.homepage.front.deactivate
source: Deactivate
de_de: Löschen
es: Desactivar
fr_fr: Désactiver
it_it: Disattiva
nl_nl: Deactiveren

# user.account.homepage.front.deactivate.baseline
source: Deactivate your account
de_de: Konto löschen
es: Desactivar tu cuenta
fr_fr: Désactiver votre compte
it_it: Disattiva il tuo account
nl_nl: Account deactiveren

# user.account.homepage.front.delete_account
source: Delete my account
de_de: Mein Konto löschen
es: Suprimir mi cuenta
fr_fr: Supprimer mon compte
it_it: Cancella il mio account
nl_nl: Verwijder mijn account

# user.account.homepage.front.delete_account.baseline
source: Delete my account and my personal data
de_de: Ihr Konto und alle persönlichen Daten löschen
es: Eliminar mi cuenta y todos los datos personales asociados
fr_fr: Supprimez votre compte et toutes les données personnelles associées
it_it: Cancella il tuo account e tutti i dati personali associati
nl_nl: Verwijder mijn account en al mijn persoonlijke data

# user.account.homepage.front.newsletter
source: Newsletters and offers
de_de: Newsletter und Angebote
es: Newsletter y ofertas
fr_fr: Newsletters et offres
it_it: Newsletter e offerte
nl_nl: Nieuwsbrief en aanbiedingen
