Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# animal.breed.breed.entity.heat_resistance
source: Vulnerability to hot weather
de_de: Verträgt Hitze
es: Resistencia al calor
fr_fr: Résistance à la chaleur
it_it: Sopporta il caldo
nl_nl: Kan tegen warmte

# animal.breed.breed.entity.history
source: Origins and history
de_de: Herkunft und Geschichte
es: Origen e historia
fr_fr: Origine et histoire
it_it: Origine e storia
nl_nl: Herkomst en geschiedenis

# animal.breed.breed.entity.hunter
source: High prey drive
de_de: Jäger
es: Cazador
fr_fr: Chasseur
it_it: Cacciatore
nl_nl: Jager

# animal.breed.breed.entity.independence
source: Independent
de_de: Unabhängig
es: Independiente
fr_fr: Indépendant
it_it: Indipendente
nl_nl: Onafhankelijk

# animal.breed.breed.entity.life_expectancy
source: Life expectancy
de_de: Lebenserwartung
es: Esperanza de vida
fr_fr: Espérance de vie
it_it: Vita media
nl_nl: Levensverwachting

# animal.breed.breed.entity.lifestyle
source: Lifestyle
de_de: Lebensstil
es: Estilo de vida
fr_fr: Mode de vie
it_it: Stile di vita
nl_nl: Levensstijl

# animal.breed.breed.entity.lifestyle_sociability
source: {animal, select, dog {Lifestyle and compatibility} cat {Compatibility} other {Lifestyle and compatibility} }
de_de: {animal, select, dog {Lebensstil und Vereinbarkeit} cat {Vereinbarkeit} other {Lebensstil und Vereinbarkeit} }
es: {animal, select, dog {Estilo de vida y compatibilidad} cat {Compatibilidad} other {Estilo de vida y compatibilidad} }
fr_fr: {animal, select, dog {Style de vie et compatibilité} cat {Compatibilité} other {Style de vie et compatibilité} }
it_it: {animal, select, dog {Stile di vita e compatibilità} cat {Compatibilità} other {Stile di vita e compatibilità} }
nl_nl: {animal, select, dog {Levensstijl en compatibiliteit} cat {Compatibiliteit} other {Levensstijl en compatibiliteit} }

# animal.breed.breed.entity.list_image
source: Home Image
de_de: Bild Homepage
es: Foto de portada
fr_fr: Image Home
it_it: Lista delle immagini
nl_nl: Afbeelding homepagina

# animal.breed.breed.entity.loneliness_standing
source: Tolerates solitude
de_de: Kann alleine bleiben
es: Soporta la soledad
fr_fr: Supporte la solitude
it_it: Adatto a stare solo
nl_nl: Kan goed alleen zijn

# animal.breed.breed.entity.male_max_size
source: Maximum size of a male
de_de: Maximalgröße Männchen
es: Tamaño máxima macho
fr_fr: Taille max mâle
it_it: Dimensioni massime maschio
nl_nl: Maximale grootte reutje

# animal.breed.breed.entity.male_max_weight
source: Maximum weight of a male
de_de: Maximalgewicht Männchen
es: Peso máximo macho
fr_fr: Poids max mâle
it_it: Peso massimo maschio
nl_nl: Maximale gewicht reutje

# animal.breed.breed.entity.male_min_size
source: Minimum height of a male
de_de: Minimalgröße Männchen
es: Tamaño mínimo macho
fr_fr: Taille min mâle
it_it: Dimensioni minime maschio
nl_nl: Minimale grootte reutje

# animal.breed.breed.entity.male_min_weight
source: Minimum weight of a male
de_de: Minimalgewicht Männchen
es: Peso mínimo macho
fr_fr: Poids min mâle
it_it: Peso minimo maschio
nl_nl: Minimale gewicht reutje

# animal.breed.breed.entity.max_life_expectancy
source: Maximum age
de_de: Höchstalter
es: Edad máxima
fr_fr: Age max
it_it: Età massima
nl_nl: Maximale leeftijd

# animal.breed.breed.entity.max_price
source: Maximum price
de_de: Höchstpreis
es: Precio máximo
fr_fr: Prix max
it_it: Prezzo massimo
nl_nl: Maximale prijs

# animal.breed.breed.entity.min_life_expectancy
source: Minimum age
de_de: Mindestalter
es: Edad mínima
fr_fr: Age min
it_it: Età minima
nl_nl: Minimale leeftijd

# animal.breed.breed.entity.min_price
source: Minimum price
de_de: Mindestpreis
es: Precio mínimo
fr_fr: Prix min
it_it: Prezzo minimo
nl_nl: Minimale prijs

# animal.breed.breed.entity.naming
source: Name ideas
de_de: Namensideen
es: Ideas de nombres
fr_fr: Idées de noms
it_it: Idee per i nomi
nl_nl: Naam ideeën

# animal.breed.breed.entity.obedience
source: Easy to train / obedience
de_de: Einfach zu erziehen / gehorcht
es: Fácil de educar / obediente
fr_fr: Facile à éduquer / obéissant
it_it: Facile da addestrare/ubbidiente
nl_nl: Makkelijk op te voeden/ gehoorzaam

# animal.breed.breed.entity.obesity_tendency
source: Tendency to put on weight
de_de: Nimmt schnell an Gewicht zu
es: Tendencia a engordar
fr_fr: Tendance à grossir
it_it: Tendenza ad ingrassare
nl_nl: Neiging om snel aan te komen

# animal.breed.breed.entity.parent_breeds
source: Parent breeds
de_de: Elternrassen
es: Razas relacionadas
fr_fr: Races parentes
it_it: Razze incrociate
nl_nl: Ouderrassen

# animal.breed.breed.entity.personality
source: Temperament
de_de: Charakter
es: Carácter
fr_fr: Caractère
it_it: Carattere
nl_nl: Karakter

# animal.breed.breed.entity.personality_behaviour
source: Characteristics and behaviour
de_de: Wesen und Verhalten
es: Carácter y comportamiento
fr_fr: Caractères et comportements
it_it: Carattere e comportamento
nl_nl: Karakter en gedrag

# animal.breed.breed.entity.physical_attributes
source: Physical characteristics
de_de: Körperliche Eigenschaften
es: Características físicas
fr_fr: Caractéristiques physiques
it_it: Caratteristiche fisiche
nl_nl: Uiterlijke kenmerken

# animal.breed.breed.entity.physical_description
source: Physical description
de_de: Aussehen
es: Características físicas
fr_fr: Description physique
it_it: Descrizione
nl_nl: Uiterlijke beschrijving

# animal.breed.breed.entity.pictures
source: List of images
de_de: Bilderliste
es: Lista de imágenes
fr_fr: Liste d'images
it_it: Lista d'immagini

# animal.breed.breed.entity.playful
source: Playful
de_de: Verspielt
es: Juguetón
fr_fr: Joueur
it_it: Giocherellone
nl_nl: Speels

# animal.breed.breed.entity.playful_rate
source: Is your pet playful?
de_de: Ist Ihr Tier verspielt?
es: ¿Tu animal es juguetón?
fr_fr: Votre animal est-il joueur ?
it_it: Il tuo animale è giocherellone?
nl_nl: Is jouw huisdier speels?

# animal.breed.breed.entity.price
source: Price and daily cost
de_de: Preis und laufende Kosten
es: Precio y manutención
fr_fr: Prix et coût quotidien
it_it: Prezzo e costo giornaliero
nl_nl: Aanschafprijs en kosten voor onderhoud

# animal.breed.breed.entity.rate
source: Note
es: Nota
it_it: Voto
nl_nl: Rating

# animal.breed.breed.entity.reproduction
source: Reproduction
de_de: Vermehrung
es: Reproducción
it_it: Riproduzione
nl_nl: Voortplanting

# animal.breed.breed.entity.robustness
source: Strong / robust
de_de: Widerstandsfähig / robust
es: Resistente / Robusto
fr_fr: Résistant / Robuste
it_it: Forte
nl_nl: Sterk/ Bestendig

# animal.breed.breed.entity.runaway
source: Tendency to run away
de_de: Ausreißer
es: Tendencia a escaparse
fr_fr: Fugueur
it_it: Attitudine a scappare
nl_nl: Neiging om weg te lopen

# animal.breed.breed.entity.section_title
source: Section title (overrides the default one)
de_de: Überschrift des Abschnitts
es: Título de la sección (predeterminado)
fr_fr: Titre de section (surcharge celui par défaut)
it_it: Titolo della sezione (extra rispetto a quello di default)
nl_nl: Titel van de rubriek (overschrijft de standaard titel)

# animal.breed.breed.entity.size
source: Adult size
de_de: Größe des ausgewachsenen Tiers
es: Tamaño adulto
fr_fr: Taille adulte
it_it: Taglia adulta
nl_nl: Grootte volwassen dier

# animal.breed.breed.entity.slug
source: Slug (automatic generation, do not modify without an important reason)
de_de: Slug (automatisch erstellt, nicht ohne triftigen Grund ändern)
es: Slug (generación automática, no modificar sin motivo importante)
fr_fr: Slug (génération automatique, ne pas modifier sans raison importante)
it_it: Slug (generazione automatica, non modificare senza motivo importante)
nl_nl: Slug (automatisch gegenereerd, niet wijzigen zonder belangrijke reden)

# animal.breed.breed.entity.sociability
source: Compatibility
de_de: Verträglichkeit
es: Compatibilidad
fr_fr: Compatibilité
it_it: Compatibilità
nl_nl: Gezelschap

# animal.breed.breed.entity.sources
source: Sources
de_de: Quellen
es: Fuentes
it_it: Fonti
nl_nl: Bronnen

# animal.breed.breed.entity.sporty
source: Need of exercise / Sporty
de_de: Braucht Auslauf / sportlich
es: Necesidad de ejercicio
fr_fr: Besoin d'exercice / Sportif
it_it: Bisogno di esercizio
nl_nl: Behoefte aan beweging/ sportief

# animal.breed.breed.entity.summary
source: Main information
de_de: Wichtige Informationen
es: Información principal
fr_fr: Informations principales
it_it: Informazioni principali
nl_nl: Algemene informatie

# animal.breed.breed.entity.text
source: Text
es: Texto
fr_fr: Texte
it_it: Testo
nl_nl: Tekst

# animal.breed.breed.entity.travelling
source: Travelling / Easy to transport
de_de: Reisen / Transport
es: Viajes / Facilidad de trasporte
fr_fr: Voyage / Facilité de transport
it_it: Adatto a viaggiare
nl_nl: Kan goed mee op reis/ gemakkelijk te vervoeren

# animal.breed.breed.entity.varieties
source: Variety
de_de: Varietäten
es: Tipos
fr_fr: Variétés
it_it: Varietà
nl_nl: Soorten

# animal.breed.breed.entity.wariness
source: Fearful / wary of strangers
de_de: Ängstlich / misstrauisch gegenüber Fremden
es: Desconfiado / Miedoso con los extraños
fr_fr: Craintif / méfiant avec les inconnus
it_it: Pauroso/sospettoso con gli estranei
nl_nl: Angstig / wantrouwend tegenover vreemden

# animal.breed.breed.entity.weight
source: Weight
de_de: Gewicht
es: Peso
fr_fr: Poids
it_it: Peso
nl_nl: Gewicht

# animal.breed.breed.filter_form.affectionate
source: Affectionate
de_de: Anhänglich
es: Cariñoso
fr_fr: Affectueux
it_it: Affettuoso
nl_nl: Aanhankelijk

# animal.breed.breed.filter_form.all_breeds
source: All breeds
de_de: Alle Rassen
es: Todas las razas
fr_fr: Toutes les races
it_it: Tutte le razze
nl_nl: Alle rassen

# animal.breed.breed.filter_form.apartment_living
source: Life in a flat
de_de: Hund für die Wohnung
es: Perro de apartamento
fr_fr: Chien d'appartement
it_it: Cane da appartamento
nl_nl: Geschikt om in een appartement te leven

# animal.breed.breed.filter_form.breed
source: Search for a breed
de_de: Rasse suchen
es: Buscar una raza
fr_fr: Rechercher une race
it_it: Cerca una razza
nl_nl: Zoek een ras

# animal.breed.breed.filter_form.calm
source: Calm
de_de: Ruhig
es: Tranquilo
fr_fr: Calme
it_it: Tranquillo
nl_nl: Rustig

# animal.breed.breed.filter_form.cat_compatible
source: Compatible with cats
de_de: Versteht sich mit Katzen
es: Compatible con gatos
fr_fr: Compatible avec les chats
it_it: Adatto ai gatti
nl_nl: Katvriendelijk

# animal.breed.breed.filter_form.children_sociable
source: Compatible with children
de_de: Passt zu Kindern
es: Compatible con los niños
fr_fr: Compatible avec les enfants
it_it: Adatto ai bambini
nl_nl: Goed met kinderen

# animal.breed.breed.filter_form.clever
source: Intelligent
es: Inteligente
it_it: Intelligente

# animal.breed.breed.filter_form.display_filters
source: Filter
es: Filtros
fr_fr: Filtres
it_it: Filtri

# animal.breed.breed.filter_form.drooling
source: Drools
de_de: Sabbert
es: Babeo
fr_fr: Bave
it_it: Sbava
nl_nl: Kwijlt

# animal.breed.breed.filter_form.ears_types
source: Ear type
de_de: Ohren-Typ
es: Tipo de orejas
fr_fr: Type d'oreilles
it_it: Tipo di orecchie
nl_nl: Type oren

# animal.breed.breed.filter_form.elderly_person_compatible
source: Compatible with senior dog owners
de_de: Passt z älteren Menschen
es: Compatible con personas mayores
fr_fr: Compatible avec les personnes agées
it_it: Compatibile con gli anziani
nl_nl: Geschikt voor oudere hondenbezitters

# animal.breed.breed.filter_form.eyes_colors
source: Eye colour
de_de: Augenfarbe
es: Color de ojos
fr_fr: Couleur des yeux
it_it: Colore degli occhi
nl_nl: Oogkleur

# animal.breed.breed.filter_form.fci_groups
source: FCI groups
de_de: FCI-Gruppen
es: Grupos FCI
fr_fr: Groupes FCI
it_it: Gruppo FCI
nl_nl: FCI groep

# animal.breed.breed.filter_form.first_dog
source: First dog
de_de: Ersthund
es: Primer perro
fr_fr: Premier chien
it_it: Adatto come primo cane
nl_nl: Geschikt als eerste hond

# animal.breed.breed.filter_form.gauge
source: Size
de_de: Statur
es: Tamaño
fr_fr: Gabarit
it_it: Taglia
nl_nl: Grootte

# animal.breed.breed.filter_form.gauges
source: Size
de_de: Statur
es: Tamaño
fr_fr: Gabarit
it_it: Taglia
nl_nl: Grootte

# animal.breed.breed.filter_form.glutton
source: Food-driven
de_de: Gourmand
es: Goloso
fr_fr: Gourmand
it_it: Goloso
nl_nl: Voedsel gedreven

# animal.breed.breed.filter_form.hair_colors
source: Coat colour
de_de: Fellfarbe
es: Color del pelaje
fr_fr: Couleur du pelage
it_it: Colore del pelo
nl_nl: Vachtkleur

# animal.breed.breed.filter_form.hair_loss
source: Shedding
de_de: Haarverlust
es: Pérdida de pelaje
fr_fr: Perte de poils
it_it: Perdita di pelo
nl_nl: Haaruitval

# animal.breed.breed.filter_form.hair_patterns
source: Coat patterns
de_de: Fellmotiv
es: Patrón de abrigo
fr_fr: Motif de pelage
it_it: Tipo di pelo
nl_nl: Vachtpatroon

# animal.breed.breed.filter_form.hair_type
source: Hair type
de_de: Felltyp
es: Pelo
fr_fr: Type de poil
it_it: Tipo di pelo
nl_nl: Vachttype

# animal.breed.breed.filter_form.hair_types
source: Type of coat
de_de: Felltyp
es: Tipo de pelaje
fr_fr: Type de pelage
it_it: Tipo di pelo
nl_nl: Vachttype

# animal.breed.breed.filter_form.head_types
source: Head shape
de_de: Kopfform
es: Forma de la cabeza
fr_fr: Forme de la tête
it_it: Forma della testa
nl_nl: Vorm van het hoofd

# animal.breed.breed.filter_form.heavy
source: Heavy
de_de: Schwer
es: Intenso
fr_fr: Lourd
it_it: Pesante
nl_nl: Zwaar

# animal.breed.breed.filter_form.hunter
source: High prey drive
de_de: Jäger
es: Cazador
fr_fr: Chasseur
it_it: Cacciatore
nl_nl: Jachtlustig

# animal.breed.breed.filter_form.hypoallergenic
source: Hypoallergenic
de_de: Hypoallergen
es: Hipoalergénico
fr_fr: Hypoallergénique
it_it: Ipoallergenico
nl_nl: Hypoallergeen

# animal.breed.breed.filter_form.independent
source: Independent
de_de: Unabhängig
es: Independiente
fr_fr: Indépendant
it_it: Indipendente
nl_nl: Onafhankelijk

# animal.breed.breed.filter_form.legs_length
source: Leg length
de_de: Größe der Pfoten
es: Tamaño de las patas
fr_fr: Taille des pattes
it_it: Dimensione delle zampe
nl_nl: Pootgrootte

# animal.breed.breed.filter_form.lone
source: Tolerates solitude
de_de: Kann allein bleiben
es: Soporta la soledad
fr_fr: Supporte la solitude
it_it: Adatto a stare solo
nl_nl: Kan goed alleen zijn

# animal.breed.breed.filter_form.muzzle_type
source: Face type
de_de: Schnauze
es: Tipo de hocico
fr_fr: Type de museau
it_it: Tipo di muso
nl_nl: Snuittype

# animal.breed.breed.filter_form.no_results
source: No results
de_de: Kein Ergebnis
es: Ningún resultado
fr_fr: Aucun résultat
it_it: Nessun risultato
nl_nl: Geen resultaten

# animal.breed.breed.filter_form.obedient
source: Obedient
de_de: Gehorsam
es: Obediente
fr_fr: Obéissant
it_it: Obbediente
nl_nl: Gehoorzaam

# animal.breed.breed.filter_form.origins
source: Origin
de_de: Herkunft
es: Origen
fr_fr: Origine
it_it: Origine
nl_nl: Oorsprong

# animal.breed.breed.filter_form.personality_and_behaviour
source: Character and behaviour
de_de: Charakter und Verhalten
es: Carácter y comportamiento
fr_fr: Caractère et comportement
it_it: Carattere e comportamento
nl_nl: Karakter en gedrag

# animal.breed.breed.filter_form.playful
source: Playful
de_de: Verspielt
es: Juguetón
fr_fr: Joueur
it_it: Giocherellone
nl_nl: Speels

# animal.breed.breed.filter_form.reset
source: reset
de_de: zurücksetzen
es: Reiniciar
fr_fr: réinitialiser
it_it: Ricomincia
nl_nl: Terugzetten

# animal.breed.breed.filter_form.results_number
source: Show {resultsNumber} results
de_de: {resultsNumber} Ergebnisse anzeigen
es: Mostrar {resultsNumber} resultados
fr_fr: Afficher {resultsNumber} résultat
it_it: Mostra {resultsNumber} risultati
nl_nl: {resultsNumber} resultaten weergeven

# animal.breed.breed.filter_form.show_form
source: I am looking for a breed
de_de: Ich suche eine Rasse
es: Busco una raza
fr_fr: Je recherche une race
it_it: Cerco una razza
nl_nl: Ik zoek een ras

# animal.breed.breed.filter_form.sporty
source: Sporty
de_de: Sportlich
es: Enérgico
fr_fr: Sportif
it_it: Sportivo
nl_nl: Sportief

# animal.breed.breed.filter_form.submit
source: Apply filter
de_de: Filter anwenden
es: Filtrar
fr_fr: Appliquer le filtre
it_it: Applica il filtro
nl_nl: Filter toepassen

# animal.breed.breed.filter_form.tail_types
source: Tail type
de_de: Schwanz
es: Tipo de cola
fr_fr: Type de queue
it_it: Tipo di coda
nl_nl: Type staart

# animal.breed.breed.filter_form.talkative
source: Chatty
de_de: Gesprächig
es: Parlanchín
fr_fr: Bavard
it_it: Loquace
nl_nl: Spraakzaam

# animal.breed.breed.filter_form.title
source: Filter breeds by
de_de: Rassen filtern nach
es: Filtrar razas por
fr_fr: Filtrer les races par
it_it: Filtra le razze attraverso:
nl_nl: Filter rassen op

# animal.breed.breed.filter_form.wary
source: Shy
de_de: Scheu
es: Miedoso
fr_fr: Craintif
it_it: Timoroso
nl_nl: Verlegen

# animal.breed.breed.filter_form.watchdog
source: Guard dog
de_de: Wachhund
es: Perro guardián
fr_fr: Chien de garde
it_it: Adatto alla guardia
nl_nl: Geschikt als waakhond

# animal.breed.breed.front.adult_dimensions
source: Adult size
de_de: Größe (ausgewachen)
es: Talla adulto
fr_fr: Dimensions adulte
it_it: Dimensioni del cane adulto
nl_nl: Volwassen afmetingen

# animal.breed.breed.front.adult_weight
source: Adult weight
de_de: Gewicht
es: Peso adulto
fr_fr: Poids adulte
it_it: Peso del cane adulto
nl_nl: Volwassen gewicht

# animal.breed.breed.front.affectionate
source: Affectionate
de_de: Anhänglich
es: Cariñoso
fr_fr: Affectueux
it_it: Affettuoso
nl_nl: Aanhankelijk

# animal.breed.breed.front.affectionate_with_note
source: {note, select, negative {Not very affectionate} positive {Very affectionate} other {More or less affectionate} }
de_de: {note, select, negative {nicht sehr anhänglich} positive {eher anhänglich} other {ab und zu anhänglich} }
es: {note, select, negative {Suele ser reservado y/o no muy cariñoso} positive {Muy cariñoso} other {Cariñoso selectivo} }
fr_fr: {note, select, negative {Pas trop affectueux} positive {Très affectueux} other {Plutôt affectueux} }
it_it: {note, select, negative {Non troppo affettuoso} positive {Piuttosto affettuoso} other {Mediamente affettuoso} }
nl_nl: {note, select, negative {Niet erg aanhankelijk} positive {Zeer aanhankelijk} other {Redelijk aanhankelijk} }

# animal.breed.breed.front.alternative_names
source: {count, plural, =1 {Other name: } other {Other names : } }
de_de: {count, plural, =1 {Anderer Name: } other {Andere Namen: } }
es: {count, plural, =1 {Otro nombre: } other {Otros nombres : } }
fr_fr: {count, plural, =1 {Autre nom : } other {Autres noms : } }
it_it: {count, plural, =1 {Altro nome: } other {Altri nomi : } }
nl_nl: {count, plural, =1 {Andere naam: } other {Andere namen : } }

# animal.breed.breed.front.apartment_living
source: {breedName} in a flat
de_de: {breedName} in der Wohnung
es: El {breedName} en un apartamento
fr_fr: Le {breedName} en appartement
it_it: {breedName} da appartamento
nl_nl: Kan de {breedName} in een appartement leven?

# animal.breed.breed.front.apartment_living_with_note
source: {note, select, negative {Not very compatible with living in a flat} positive {Compatible with living in a flat} other {Moderately compatible with living in a flat} }
de_de: {note, select, negative {passt eher nicht zum Leben in einer Wohnung} positive {passt durchschnittlich zum Leben in einer Wohnung} other {passt eher zum Leben in einer Wohnung} }
es: {note, select, negative {No recomendado para la vida en apartamento} positive {Se adapta muy bien a espacios pequeños} other {Adecuado para la vida en apartamento} }
fr_fr: {note, select, negative {Pas trop compatible avec la vie en appartement} positive {Très compatible avec la vie en appartement} other {Plutôt compatible avec la vie en appartement} }
it_it: {note, select, negative {Poco compatibile con la vita in appartamento} positive {Piuttosto compatibile con la vita in appartamento} other {Mediamente compatibile con la vita in appartamento} }
nl_nl: {note, select, negative {Niet erg geschikt voor een appartement} positive {Zeer geschikt voor een appartement} other {Enigszins geschikt voor een appartement} }

# animal.breed.breed.front.behaviour
source: {breedName}: Behaviour
de_de: Verhaltensweisen der Rasse {breedName}
es: Comportamiento de la raza {breedName}
fr_fr: Comportements de la race {breedName}
it_it: Comportamento della razza {breedName}
nl_nl: Gedrag van de {breedName}

# animal.breed.breed.front.calmness
source: Calm
de_de: Ruhig
es: Tranquilo
fr_fr: Calme
it_it: Tranquillo
nl_nl: Rustig

# animal.breed.breed.front.calmness_with_note
source: {note, select, negative {Not very calm} positive {Very calm} other {More or less calm} }
de_de: {note, select, negative {nicht sehr ruhig} positive {eher ruhig} other {durchschnittlich ruhig} }
es: {note, select, negative {Alta energía / Muy activo} positive {Bastante tranquilo} other {Equilibrado} }
fr_fr: {note, select, negative {Pas trop calme} positive {Très calme} other {Plutôt calme} }
it_it: {note, select, negative {Non troppo calmo} positive {Piuttosto calmo} other {Mediamente calmo} }
nl_nl: {note, select, negative {Kan erg druk zijn} positive {Erg rustig} other {Redelijk rustig} }

# animal.breed.breed.front.cats_sociability
source: {breedName} and cats
de_de: {breedName} und Katzen
es: El {breedName} con los gatos
fr_fr: {breedName} et les chats
it_it: Convivenza con i gatti
nl_nl: Kan een {breedName} samen met katten?

# animal.breed.breed.front.cats_sociability_with_note
source: {note, select, negative {Not very compatible with cats} positive {Compatible with cats} other {Moderately compatible with cats} }
de_de: {note, select, negative {versteht sich weniger mit Katzen} positive {versteht sich eher gut mit Katzen} other {versteht sich durchschnittlich gut mit Katzen} }
es: {note, select, negative {No se suele llevar bien con los gatos} positive {Genial con gatos} other {Bastante compatible con gatos} }
fr_fr: {note, select, negative {Pas trop compatible avec les chats} positive {Très compatible avec les chats} other {Plutôt compatible avec les chats} }
it_it: {note, select, negative {Non troppo compatibile con i gatti} positive {Piuttosto compatibile con i gatti} other {Mediamente compatibile con i gatti} }
nl_nl: {note, select, negative {Niet erg katvriendelijk} positive {Zeer katvriendelijk} other {Enigszins katvriendelijk} }
