Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

source: {typeName} for {animal} in {cityName}
de_de: {typeName} für {animal} in {cityName}
es: {typeName} para {animal} en {cityName}
fr_fr: {typeName} pour {animal} à {cityName}
it_it: {typeName} per {animal} a {cityName}
nl_nl: {typeName} voor {animal} in {cityName}

# directory.item.pet_sitting.front.list_by_area_and_city_and_type_and_animal.intro
source: {typeName} for {animal} : find addresses in {cityName} in the county of {areaName} for pet sitting services
de_de: {typeName} für {animal}: Adressen in {cityName} in {areaName} zur Haustierbetreuung
es: {typeName} pour {animal}: cuidadores y hospedajes en {cityName}, ({areaName})
fr_fr: {typeName} pour {animal} : trouvez les adresses à {cityName} dans le département {areaName} pour faire garder votre animal
it_it: {typeName} per {animal}: trova gli indirizzi a {cityName} in provincia di {areaName} per far tenere il tuo animale
nl_nl: {typeName} voor {animal} : vind een oppas in {cityName} in de regio {areaName}

# directory.item.pet_sitting.front.list_by_area_and_type_and_animal.internal_title
source: {typeName} for {animal} in the county of {areaName}
de_de: {typeName} für {animal} in {areaName}
es: {typeName} para {animal} en la provincia de {areaName}
fr_fr: {typeName} pour {animal} dans le département {areaName}
it_it: {typeName} per {animal} in provincia di {areaName}
nl_nl: {typeName} voor {animal} in de regio {areaName}

# directory.item.pet_sitting.front.list_by_area_and_type_and_animal.intro
source: {typeName} for {animal} : find addresses in the county of {areaName} for pet sitting services
de_de: {typeName} für "{animal}: Adressen in {areaName} zur Tierbetreuung
es: {typeName} para {animal}: encuentra hospedaje o cuidador para tu animal en la provincia de {areaName}
fr_fr: {typeName} pour {animal} : trouvez les adresses dans le département {areaName} pour faire garder votre animal
it_it: {typeName} per {animal}: trova gli indirizzi in provincia di {areaName} per far tenere il tuo animale
nl_nl: {typeName} voor {animal} : vind een oppas in de regio {areaName}

# directory.item.pet_sitting.front.list_by_area_and_type_and_animal.title
source: {typeName} for {animal} in the county of {areaName}
de_de: {typeName} für {animal} in {areaName}
es: {typeName} para {animal} en la provincia de {areaName}
fr_fr: {typeName} pour {animal} dans le département {areaName}
it_it: {typeName} per {animal} in provincia di {areaName}
nl_nl: {typeName} voor {animal} in de regio {areaName}

# directory.item.pet_sitting.front.list_by_type_and_animal.internal_title
source: {typeName} for {animal}
de_de: {typeName} für {animal}
es: {typeName} para {animal}
fr_fr: {typeName} pour {animal}
it_it: {typeName} per {animal}
nl_nl: {typeName} voor {animal}

# directory.item.pet_sitting.front.list_by_type_and_animal.intro
source: {typeName} for {animal} Find pet sitting services near you for your {animal}
de_de: {typeName} für {animal} Finden Sie Adressen in Ihrer Nähe
es: {typeName} para {animal} Encuentra los profesionales y los servicios cerca de tu domicilio para cuidar de tu {animal} cuando tu no puedas.
fr_fr: {typeName} pour {animal} Trouvez les adresses les plus proches de chez vous pour faire garder votre {animal}
it_it: {typeName} per {animal} Trova gli indirizzi nei pressi di casa tua per far tenere il tuo {animal}
nl_nl: {typeName} voor {animal} Vind een oppas voor jouw {animal} in de omgeving

# directory.item.pet_sitting.front.list_by_type_and_animal.title
source: {typeName} for {animal}
de_de: {typeName} für {animal}
es: {typeName} para {animal}
fr_fr: {typeName} pour {animal}
it_it: {typeName} per {animal}
nl_nl: {typeName} voor {animal}

# directory.item.pet_sitting.front.view.closest.title
source: Pet sitting services nearby
de_de: Petsitter in der Nähe
es: Servicios de hospedaje y guarda cerca de ti
fr_fr: Services de garde à proximité
it_it: Servizi di pet sitting nelle vicinanze
nl_nl: Oppas in de omgeving

# directory.item.pet_sitting.homepage.cat.front.types_list.description
source: Holidays, short or long absences, or simply a lack of time: what owner has never had to think about pet sitting services for their cat? From pet sitting exchanges between individuals, to boarding, foster families, or house sitters, there are many different options available for all kinds of situations. Discover the various choices available to you and your pet and find all the places that will enable you to leave with some peace of mind.
de_de: On Jahresurlaub oder Kurzurlaub oder einfach keine Zeit: Manchmal braucht man Hilfe, um die Katze nicht allein zu lassen. Dabei helfen private Petsitter, professionelle Katzenpensionen, Pflegefamilien und viele weitere Lösungen. Entdecken Sie die unterschiedlichen Möglichkeiten zur Betreuung Ihrer Katze und hilfreiche Adressen, damit Sie in Ruhe verreisen können.
es: Vacaciones, ausencias largas o cortas, o simple falta de tiempo: ¿qué dueño nunca ha necesitado que cuiden de su perro o gato? Paseadores de perros, intercambios de servicios entre particulares, alojamiento, crianza de perros y gatos, cuidado del hogar… ¡Hay soluciones para todo tipo de situaciones! Descubre las diferentes opciones que existen para el cuidado de tu mascota, y encuentra todos los servicios que te permitirán ausentarte con toda la tranquilidad del mundo.
fr_fr: Vacances, absence de longue ou de courte durée, ou simple manque de temps : quel maître n’a jamais eu besoin de faire garder son chat ? De l’échange de garde d’animaux entre particuliers, en passant par la pension, la famille d’accueil pour chat, ou la garde à domicile, il existe de nombreuses solutions adaptées à toutes les situations. Découvrez les différents choix qui existent pour faire garder son animal, et trouvez toutes les adresses qui vous permettront de partir l’esprit tranquille.
it_it: Vacanze, assenze di lunga o corta durata o semplice mancanza di tempo: alzi la mano chi non ha mai avuto bisogno di lasciare il proprio cane o il proprio gatto a qualcuno! Dalla semplice passeggiata fatta fare da un Dog Sitter, all'affidamento reciproco di animali tra privati, passando per le pensioni, le case d'accoglienza per cani e gatti o il pet sitting a domicilio, ci sono tantissime soluzioni adatte a tutti. Scopri tutte le possibilità esistenti per fare tenere il proprio animale e trova tutti gli indirizzi che ti permetteranno di partire col cuore in pace.
nl_nl: Zomervakantie, een weekendje weg of gewoonweg even geen tijd? Soms heb je hulp nodig om je kat te verzorgen. Particuliere dierenoppassers, professionele kattenpensions, pleeggezinnen en vele andere oplossingen kunnen helpen. Ontdek de verschillende mogelijkheden voor de verzorging van jouw kat en nuttige adressen zodat je in alle rust van huis weg kunt!

# directory.item.pet_sitting.homepage.cat.front.types_list.title
source: Cat sitting options
de_de: Seine Katze betreuen lassen
es: Soluciones para cuidar de tu perro
fr_fr: Les solutions pour faire garder son chat
it_it: Le soluzioni per far tenere il proprio gatto
nl_nl: Oppas mogelijkheden voor jouw kat

# directory.item.pet_sitting.homepage.dog.front.types_list.description
source: Holidays, short or long absences, or simply a lack of time: what owner has never had to think about pet sitting services for their dog? From a simple walk with a dog sitter to pet sitting exchanges between individuals, to boarding, foster families, or house sitters, there are many different options available for all kinds of situations. Discover the various choices available to you and your pet and find all the places that will enable you to leave with some peace of mind.
de_de: On Jahresurlaub oder Kurzurlaub oder einfach keine Zeit: Manchmal braucht man Hilfe, um den Hund nicht allein zu lassen. Dabei helfen private Hundesitter, professionelle Hundepensionen, Pflegefamilien und viele weitere Lösungen. Entdecken Sie die unterschiedlichen Möglichkeiten zur Betreuung Ihres Hundes und hilfreiche Adressen, damit Sie in Ruhe verreisen können.
es: Vacaciones, ausencias largas o cortas, o simple falta de tiempo: ¿qué dueño nunca ha necesitado que cuiden de su perro o gato? Paseadores de perros, intercambios de servicios entre particulares, alojamiento, crianza de perros y gatos, cuidado del hogar… ¡Hay soluciones para todo tipo de situaciones! Descubre las diferentes opciones que existen para el cuidado de tu mascota, y encuentra todos los servicios que te permitirán ausentarte con toda la tranquilidad del mundo.
fr_fr: Vacances, absence de longue ou de courte durée, ou simple manque de temps : quel maître n’a jamais eu besoin de faire garder son chien ? De la simple promenade par un dog-sitter à l’échange de garde d’animaux entre particuliers, en passant par la pension, la famille d’accueil pour chien, ou la garde à domicile, il existe de nombreuses solutions adaptées à toutes les situations. Découvrez les différents choix qui existent pour faire garder son animal, et trouvez toutes les adresses qui vous permettront de partir l’esprit tranquille.
it_it: Vacanze, assenze di lunga o corta durata o semplice mancanza di tempo: alzi la mano chi non ha mai avuto bisogno di lasciare il proprio cane o il proprio gatto a qualcuno! Dalla semplice passeggiata fatta fare da un Dog Sitter, all'affidamento reciproco di animali tra privati, passando per le pensioni, le case d'accoglienza per cani e gatti o il pet sitting a domicilio, ci sono tantissime soluzioni adatte a tutti. Scopri tutte le possibilità esistenti per fare tenere il proprio animale e trova tutti gli indirizzi che ti permetteranno di partire col cuore in pace.
nl_nl: Zomervakantie, een weekendje weg of gewoonweg even geen tijd? Soms heb je hulp nodig om je hond te verzorgen. Particuliere dierenoppassers, professionele hondenpensions, pleeggezinnen en vele andere oplossingen kunnen helpen. Ontdek de verschillende mogelijkheden voor de verzorging van jouw hond en nuttige adressen zodat je in alle rust van huis weg kunt!

# directory.item.pet_sitting.homepage.dog.front.types_list.title
source: Dog sitting options
de_de: Seinen Hund betreuen lassen
es: Soluciones para cuidar a tu perro
fr_fr: Les solutions pour faire garder son chien
it_it: Le soluzioni per far tenere il proprio cane
nl_nl: Oppas mogelijkheden voor jouw hond

# directory.item.pet_sitting.homepage.dog_cat.front.types_list.description
source: Holidays, short or long absences, or simply a lack of time: what owner has never had to think about pet sitting services for their dog or cat? From a simple walk with a dog sitter to pet sitting exchanges between individuals, to boarding, foster families, or house sitters, there are many different options available for all kinds of situations. Discover the various choices available to you and your pet and find all the places that will enable you to leave with some peace of mind.
de_de: On Jahresurlaub oder Kurzurlaub oder einfach keine Zeit: Manchmal braucht man Hilfe, um Hund oder Katze nicht allein zu lassen. Dabei helfen private Petsitter, professionelle Haustierpensionen, Pflegefamilien und viele weitere Lösungen. Entdecken Sie die unterschiedlichen Möglichkeiten zur Betreuung Ihres Haustieres und hilfreiche Adressen, damit Sie in Ruhe verreisen können.
es: Vacaciones, ausencias largas o cortas, o simple falta de tiempo: ¿qué dueño nunca ha necesitado que cuiden de su perro o gato? Paseadores de perros, intercambios de servicios entre particulares, alojamiento, crianza de perros y gatos, cuidado del hogar… ¡Hay soluciones para todo tipo de situaciones! Descubre las diferentes opciones que existen para el cuidado de tu mascota, y encuentra todos los servicios que te permitirán ausentarte con toda la tranquilidad del mundo.
fr_fr: Vacances, absence de longue ou de courte durée, ou simple manque de temps : quel maître n’a jamais eu besoin de faire garder son chien ou son chat ? De la simple promenade par un dog-sitter à l’échange de garde d’animaux entre particuliers, en passant par la pension, la famille d’accueil pour chien et chat, ou la garde à domicile, il existe de nombreuses solutions adaptées à toutes les situations. Découvrez les différents choix qui existent pour faire garder son animal, et trouvez toutes les adresses qui vous permettront de partir l’esprit tranquille.
it_it: Vacanze, assenze di lunga o corta durata o semplice mancanza di tempo: alzi la mano chi non ha mai avuto bisogno di lasciare il proprio cane o il proprio gatto a qualcuno! Dalla semplice passeggiata fatta fare da un Dog Sitter, all'affidamento reciproco di animali tra privati, passando per le pensioni, le case d'accoglienza per cani e gatti o il pet sitting a domicilio, ci sono tantissime soluzioni adatte a tutti. Scopri tutte le possibilità esistenti per fare tenere il proprio animale e trova tutti gli indirizzi che ti permetteranno di partire col cuore in pace.
nl_nl: Zomervakantie, een weekendje weg of gewoonweg even geen tijd? Soms heb je hulp nodig om je huisdier te verzorgen. Particuliere dierenoppassers, professionele pensions, pleeggezinnen en vele andere oplossingen kunnen helpen. Ontdek de verschillende mogelijkheden voor de verzorging van jouw huisdier en nuttige adressen zodat je in alle rust van huis weg kunt!

# directory.item.pet_sitting.homepage.dog_cat.front.types_list.title
source: Pet sitting service options
de_de: Sein Tier betreuen lassen
es: Soluciones para cuidar de tu animal
fr_fr: Les solutions pour faire garder son animal
it_it: Dove lasciare gli animali? Le soluzioni
nl_nl: Oppas mogelijkheden voor jouw huisdier

# directory.item.pet_sitting.homepage.front.types_list.guidelines_link
source: Read the code of conduct
de_de: Verhaltenskodex lesen
es: Lee la carta de buena conducta
fr_fr: Lire la charte de bonne conduite
it_it: Leggi il regolamento di buona condotta
nl_nl: Gedragscode lezen

# directory.item.pet_sitting.individual.entity.animals
source: Animals you wish to look after
de_de: Tiere, die sie hüten wollen
es: Animales que deseas cuidar
fr_fr: Animaux que vous souhaitez garder
it_it: Animali che vuoi tenere

# directory.item.pet_sitting.individual.entity.identity_number
source: License number
de_de: Nummer des Kapazitätszertifikats
es: Número de cerficado
fr_fr: Numéro de certificat de capacité
it_it: Numero di certificato di capacità

# directory.item.pet_sitting.individual.entity.identity_number.placeholder
source: Write your number
de_de: Schreiben Sie Ihre Nummer
es: Escribe el número
fr_fr: Ecrivez le numéro
it_it: Scrivi il numero

# directory.item.pet_sitting.item.entity.rates
source: Your rates
de_de: Ihre Preise
es: Tus tarifas
fr_fr: Vos tarifs
it_it: Le tue tariffe

# directory.item.pet_sitting.professional.entity.animals
source: Animals you wish to look after
de_de: Tiere, die Sie betreuen wollen
es: Animales que te gustaría cuidar
fr_fr: Animaux que vous souhaitez garder
it_it: Animali che vuoi tenere

# directory.item.pet_sitting.professional.entity.identity_number
source: SIRET number
de_de: Unternehmensnummer
es: CIF
fr_fr: Numéro de SIRET
it_it: Partita IVA

# directory.item.pet_sitting.professional.entity.identity_number.placeholder
source: Write your number
de_de: Schreiben Sie Ihre Nummer
es: Tu número de teléfono
fr_fr: Ecrivez votre numéro
it_it: Scrivi il tuo numero

# directory.item.pet_sitting.type.admin.menu_item
source: Type of pet sitting service
de_de: Arten der Betreuung
es: Tipos de cuidado
fr_fr: Types de garde
it_it: Tipi di pet sitting
nl_nl: Soort oppas

# directory.item.pet_sitting.type.front.section_title.advices
source: Advice
de_de: Ratgeber
es: Algunos consejos
fr_fr: Quelques conseils
it_it: Qualche consiglio
nl_nl: Tips

# directory.item.pet_sitting.type.front.section_title.good_to_know
source: Good to know
de_de: Wichtige Infos
es: Debes saber
fr_fr: Bon à savoir
it_it: Cose da sapere
nl_nl: Goed om te weten

# directory.item.pet_sitting.type.front.section_title.how_it_works
source: How does it work?
de_de: Wie geht das?
es: ¿Cómo funciona?
fr_fr: Comment ça marche ?
it_it: Come funziona?
nl_nl: Hoe werkt het?

# directory.item.pet_sitting.type.front.section_title.legal
source: Regulations
de_de: Vorschriften
es: Reglamentación
fr_fr: Réglementation
it_it: Regolamento
nl_nl: Reglement

# directory.item.pet_sitting.type.front.section_title.rates
source: Rates
de_de: Preise
es: Tarifas
fr_fr: Tarifs
it_it: Tariffe
nl_nl: Tarieven

# directory.item.pet_sitting.type.front.view.latest.title
source: Last addresses for {typeName}
de_de: Letzte Adressen von {typeName}...
es: Últimas direcciones de {typeName}
fr_fr: Dernières adresses de {typeName}
it_it: Ultimi indirizzi di {typeName}
nl_nl: Laatst toegevoegde adressen voor {typeName}

# directory.item.pet_sitting.type.front.view_cat_list
source: Cat {typeName}
de_de: {typeName} für Katzen
es: {typeName} para gato
fr_fr: {typeName} pour chat
it_it: {typeName} per gatto
nl_nl: {typeName} voor katten

# directory.item.pet_sitting.type.front.view_dog_list
source: Dog {typeName}
de_de: {typeName} für Hunde
es: {typeName} para perro
fr_fr: {typeName} pour chien
it_it: {typeName} per cane
nl_nl: {typeName} voor honden

# directory.item.pet_sitting.type.view.front.types_list.title
source: Other types of pet sitting services
de_de: Andere Arten von Petsitting
es: Otros tipos de hospedaje y cuidado
fr_fr: Autres types de garde
it_it: Altri tipi di pet sitting
nl_nl: Andere soorten oppasdiensten voor huisdieren

# directory.item.pet_sitting.view_all
source: See all dog sitting services
de_de: Alle Betreuungsangebote sehen
es: Ver todos los servicios de guardería
fr_fr: Voir tous les services de garde
it_it: Scopri tutti i servizi di pet sitting
nl_nl: Bekijk alle dieren oppasdiensten

# directory.item.published.email.content
source: Hello {owner}, Your establishment : {name} {address} {postalCode} {city} is now visible in our directory.
de_de: Hallo {owner} , Ihre Einrichtung : {name} {address} {postalCode} {city} ist jetzt in unserem Verzeichnis sichtbar.
es: Hola {owner}, Tu establecimiento: {name} {address} {postalCode} {city} ahora está visible en nuestro directorio.
fr_fr: Bonjour {owner}, Votre établissement : {name} {address} {postalCode} {city} est désormais visible dans notre annuaire.
it_it: Buongiorno {owner}, La tua attività: {name} {address} {postalCode} {city} è adesso visibile nel nostro annuario.

# directory.item.published.email.content_2
source: Hello {owner}, <br /> <br />Your establishment {name} whose address is: <br /> <br />{address} <br />is now visible in our directory.
es: ¡Hola {owner}! Tu establecimiento, {name}, con la dirección {address} ya está disponible en el directorio.
fr_fr: Bonjour {owner}, <br /> <br />Votre établissement {name} dont l'adresse est : <br /> <br />{address} <br />est désormais visible dans notre annuaire.
it_it: Buongiorno {owner}, <br /> <br />La tua struttura {name} il cui indirizzo è: <br /> <br />{address} <br />è ora visibile nel nostro annuario.

# directory.item.published.email.content_bottom
source: You can manage this address on our website directly with your professional account, once you have logged on to our site. This account is on the same level as your personal account. See you soon The Wamiz team
de_de: Sie können diese Adresse in Ihrem Wamiz Pro Bereich verwalten, sobald Sie mit unserer Seite verbunden sind. Dieser Bereich befindet sich auf der gleichen Ebene wie Ihr persönlicher Bereich. Bis bald, Das Wamiz-Team
es: Puedes gestionar esta dirección en tu espacio profesional de Wamiz, una vez conectado a nuestra página web.
fr_fr: Vous pouvez gérer cette adresse dans votre espace pro Wamiz, une fois connecté sur notre site. Cet espace se trouve au même niveau que votre espace personnel. A très bientôt L'équipe Wamiz
it_it: Puoi modificare questo indirizzo nella tua aerea privata dopo aver effettuato il login su Wamiz.

# directory.item.published.email.subject
source: Congratulations! {name} is in the Wamiz directory!
de_de: Glückwunsch, {name} steht nun im Wamiz-Verzeichnis
es: ¡Bravo! ¡{name} forma parte del anuario de Wamiz!
fr_fr: Bravo ! {name} est dans l'annuaire Wamiz !
it_it: Complimenti! {name} si trova adesso sull'annuario di Wamiz!

# directory.item.published.email.title
source: Your request has been validated by Wamiz!
de_de: Wamiz hat Ihre Anfrage bestätigt!
es: ¡Tu solicitud ha sido validada por Wamiz!
fr_fr: Votre demande d'ajout a été validée par Wamiz !
it_it: La tua richiesta è stata approvata da Wamiz!

# directory.item.published.email.view_link
source: Go to page
de_de: Zur Seite
es: Ir a la página
fr_fr: Accéder à la page
it_it: Accedi alla pagina

# directory.item.published.information
source: This email has been sent to {email} because you are registered on Wamiz.
de_de: Diese Mail wurde an {email} verschickt, weil Sie sich auf Wamiz registriert haben
es: Este correo electrónico ha sido enviado a {email} porque estás registrado en Wamiz.
fr_fr: Cet email a été envoyé à {email} car vous êtes inscrit sur Wamiz.
it_it: Questa e-mail è stata inviata a {email} perché sei iscritto su Wamiz.

# directory.item.rejected.email.content
source: Hello {owner}, <br /> <br />Your request to add your establishment {name} in the Wamiz directory whose address is: <br /> <br />{address} <br />has unfortunately been refused. <br /> <br />For more information you can contact us from our website. <br /> <br />See you soon, <br />The Wamiz team
es: Hola {owner}, <br /> <br />Lamentablemente, no se ha podido añadir tu establecimiento {name} cuya dirección es: <br /> <br />{address} <br /> al directorio de Wamiz. <br /> <br />Para más información, puede ponerse en contacto con nosotros a través de <a {contactLinkAttributes}>página dedicada</a>. <br /> <br />Hasta pronto, <br />El equipo Wamiz
fr_fr: Bonjour {owner}, <br /> <br />L'ajout dans l'annuaire de Wamiz de votre établissement {name} dont l'adresse est : <br /> <br />{address} <br />a malheureusement été refusé. <br /> <br />Pour plus d'information vous pouvez nous contacter depuis notre <a {contactLinkAttributes}>page dédiée</a>. <br /> <br />à très bientôt, <br />L’équipe Wamiz
it_it: Buongiorno {owner}, <br /> <br />L'aggiunta nell'annuario di Wamiz della tua attività {name} il cui indirizzo è: <br /> <br />{address} <br />è stato purtroppo rifiutato. <br /> <br />Per ulteriori informazioni puoi contattarci dalla nostra <a {contactLinkAttributes}>pagina dedicata</a>. <br /> <br />A presto, <br />Il team di Wamiz

# directory.item.rejected.email.subject
source: Refusal to add your establishment
de_de: Hinzufügen der Einrichtung abgelehnt
es: Su establecimiento ha sido rechazado
fr_fr: Refus de l'ajout de votre établissement
it_it: Inserimento della tua attività nell'annuario rifiutato

# directory.item.rejected.email.title
source: Refusal to add your establishment
de_de: Hinzufügen der Einrichtung abgelehnt
es: Su establecimiento ha sido rechazado
fr_fr: Refus de l'ajout de votre établissement
it_it: Inserimento della tua attività nell'annuario rifiutato

# directory.item.rejected.information
source: This email was sent to {email} because you are registered on Wamiz.
de_de: Diese E-Mail wurde an {email} versendet, weil Sie sich auf Wamiz angemeldet haben
es: Este correo electrónico ha sido enviado a {email} porque estás registrado en Wamiz.
fr_fr: Cet email a été envoyé à {email} car vous êtes inscrit sur Wamiz.
it_it: Questa e-mail è stata inviata a {email} perché sei iscritto su Wamiz.
nl_nl: Deze e-mail is verstuurd naar {email} omdat je ingeschreven staat bij Wamiz.

# directory.item.search.front.breed
source: Breed
de_de: Rasse
es: Raza
fr_fr: Race
it_it: Razza
nl_nl: Ras

# directory.item.search.front.category
source: Category
de_de: Kategorie
es: Categoría
fr_fr: Catégorie
it_it: Categoria
nl_nl: Categorie

# directory.item.search.front.location
source: Location
de_de: Ort
es: Ubicación
fr_fr: Localisation
it_it: Luogo
nl_nl: Plaats
