Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# adoption.shelter.contact.email.subject.pet
source: Someone is interested in {petName}!
de_de: Jemand interessiert sich für {petName}
es: ¡Alguien está interesado en {petName}!
fr_fr: Quelqu'un s'intéresse à {petName} !
it_it: Un utente di Wamiz ti sta contattando per {petName}
nl_nl: Iemand is geïnteresseerd in {petName}!

# adoption.shelter.contact.information
source: This email was sent to {email} because you subscribed to Wamiz
de_de: Diese E-Mail wurde an {email} verschickt, weil Sie sich bei Wamiz angemeldet haben.
es: Este mensaje ha sido enviado a {email} porque te has inscrito en Wamiz...
fr_fr: Cet email a été envoyé à {email} car vous vous êtes inscrit sur Wamiz.
it_it: Questa e-mail è stata inviata a {email} perché sei iscritto su Wamiz.
nl_nl: Deze e-mail is verstuurd naar {email} omdat je je hebt ingeschreven bij Wamiz

# adoption.shelter.contact.model.message
source: Message
de_de: Nachricht
es: Mensaje
it_it: Messaggio
nl_nl: Bericht

# adoption.shelter.contact.model.sender_email
source: E-mail address
de_de: E-Mail-Adresse
es: Correo electrónico
fr_fr: Adresse email
it_it: Indirizzo e-mail
nl_nl: E-mailadres

# adoption.shelter.contact.model.sender_name
source: Last name
de_de: Name
es: Nombre
fr_fr: Nom
it_it: Nome
nl_nl: Naam

# adoption.shelter.contact.reply
source: Reply
de_de: Antworten
es: Responder
fr_fr: Répondre
it_it: Rispondi
nl_nl: Beantwoorden

# adoption.shelter.create.front.shelter_description
source: Describe your charity in a few words for the Wamiz community
de_de: Beschreiben Sie Ihren Verein kurz für unsere Community
es: Aquí puedes contarnos más sobre la asociación o refugio que deseas dar de alta en wamiz.es. Puedes contarnos más sobre vuestra historia, quiénes sois... ¡Lo que quieras!
fr_fr: Décrivez votre association en quelques mots pour la communauté Wamiz
it_it: Descrivi brevemente la tua associazione/il tuo rifugio per la community di Wamiz
nl_nl: Beschrijf de organisatie in een paar woorden voor onze community

# adoption.shelter.create.front.submit
source: Register a charity
de_de: Den Verein anmelden
es: Validar los datos
fr_fr: J’inscris l’association
it_it: Registro l'associazione
nl_nl: Registreer een organisatie

# adoption.shelter.foster_home.admin.menu_item
source: Foster home
de_de: Pflegefamilien
es: Familia de acogida
fr_fr: Familles d'accueil
it_it: Volontari/Responsabili
nl_nl: Gastgezin

# adoption.shelter.foster_home.entity.email_address
source: Rescue or carer's email address
de_de: E-Mail-Adresse
es: Correo electrónico
fr_fr: Adresse email
it_it: Indirizzo e-mail
nl_nl: E-mailadres

# adoption.shelter.foster_home.entity.location
source: Animal's location (postcode and city)
de_de: Adresse der Pflegefamilie
es: Dirección de la familia de acogida
fr_fr: Code postal et ville de la famille d'accueil
it_it: Codice postale (CAP) e città in cui si trova l'animale
nl_nl: Postcode en plaats van het gastgezin

# adoption.shelter.foster_home.entity.name
source: Name of the animal's rescue or name of the animal's carer
de_de: Vorname der Pflegefamilie
es: Nombre de la familia de acogida
fr_fr: Libellé de la famille d'accueil
it_it: Nome della persona o dell'ente che se ne occupa
nl_nl: Naam van het gastgezin

# adoption.shelter.foster_home.entity.phone_number
source: Rescue or carer's phone number
de_de: Telefonnummer (Verein oder Familie)
es: Teléfono (Famila o Asociación)
fr_fr: Téléphone (association ou famille)
it_it: Telefono (associazione o volontario)
nl_nl: Telefoonnummer (organisatie of gastgezin)

# adoption.shelter.foster_home.type
source: Foster home
de_de: Pflegefamilie
es: Familia de acogida
fr_fr: Famille d'accueil
it_it: Famiglia ospitante
nl_nl: Gastgezin

# adoption.shelter.foster_home.validation.postal_code
source: the postcode is missing
de_de: PLZ fehlt
es: Falta el código potal
fr_fr: Le code postal est manquant
it_it: Manca il codice postale (CAP)
nl_nl: Postcode ontbreekt

# adoption.shelter.foundation.admin.menu_item
source: Foundation
de_de: Vereine
es: Fundaciones
fr_fr: Fondations
it_it: Fondazioni
nl_nl: Stichtingen

# adoption.shelter.foundation.entity.logo
source: Foundation logo
de_de: Logo der Organisation
es: Logo de la asociación/fundación
fr_fr: Logo de la fondation
it_it: Logo della fondazione
nl_nl: Logo stichting

# adoption.shelter.foundation.entity.name
source: Foundation name
de_de: Namen der Organisation anmelden
es: Escribe el nombre de la asociación/fundación
fr_fr: Inscrivez le nom de la fondation
it_it: Registra il nome della fondazione
nl_nl: Naam van de stichting

# adoption.shelter.foundation.entity.website_url
source: Foundation website
de_de: Website der Organisation
es: Página web de la asociación/fundación
fr_fr: Site internet de la fondation
it_it: Sito internet della fondazione
nl_nl: Website stichting

# adoption.shelter.join.front.account_pending_activation.content
source: In order for the registration of your charity to be taken into account, you must validate your user account. We have just sent a confirmation email to your email address.
es: Estamos activando su cuenta
fr_fr: Afin que votre demande d'inscription d'association soit prise en compte, vous devez valider au préalable votre compte utilisateur. Nous venons d'envoyez un mail de validation sur votre adresse mail.
it_it: Per far si che la tua domanda d'iscrizione dell'associazione sia presa in considerazione, devi prima confermare il tuo account da utente. Ti abbiamo appena inviato una e-mail di conferma sulla tua casella di posta.
nl_nl: Om jouw aanvraag om de organisatie te registreren af te ronden, dien je eerst je gebruikersaccount te bevestigen. Wij hebben je zojuist een bevestigingsmail gestuurd om deze stap te voltooien.

# adoption.shelter.join.front.account_pending_activation.title
source: Confirm!
de_de: Bestätigen Sie die Erstellung Ihres Kontos
es: ¡Valida tu cuenta!
fr_fr: Validez votre compte !
it_it: Conferma il tuo account!
nl_nl: Bevestig je account!

# adoption.shelter.join.front.pending.title
source: Your registration has been taken into account, thank you!
de_de: Ihre Anmeldung wurde berücksichtigt
es: Hemos recibido su solicitud de registro, ¡gracias!
fr_fr: Votre inscription a bien été prise en compte, merci !
it_it: La tua registrazione è andata a buon fine, grazie!
nl_nl: Bedankt! Je registratie is succesvol afgrond.

# adoption.shelter.join.front.pending_admin_validation.content
source: We will review your request. You will receive a confirmation email once it has been validated.
de_de: Ihre Anfrage wird derzeit geprüft. Sie erhalten eine Bestätigungsmail, sobald Ihre Anfrage geprüft wurde.
es: Necesitamos un poco de tiempo para estudiar su solicitud. Recibirá un correo electrónico de confirmación una vez que su solicitud haya sido procesada.
fr_fr: Nous prenons le temps d'étudier votre demande. Vous recevrez un e-mail de confirmation une fois que votre demande aura été traitée.
it_it: La tua associazione è stata creata e deve essere approvata. Stiamo esaminando la tua domanda. Riceverai un'e-mail di conferma non appena sarà convalidata.
nl_nl: Je aanvraag is in behandeling. Je ontvangt een bevestigingsmail zodra je deze is goedgekeurd.

# adoption.shelter.join.front.pending_admin_validation.title
source: Thank you!
de_de: Danke!
es: ¡Gracias!
fr_fr: Merci !
it_it: La tua registrazione è andata a buon fine, grazie!
nl_nl: Bedankt!

# adoption.shelter.join.front.pending_members_validation.content
source: The members of the charity have been informed that you wish to join their group. You will receive an email once you request has been validated.
de_de: Die Mitglieder des Vereins wurden informiert, dass Sie dem Tierheim beitreten wollen. Sie erhalten eine E-Mail, sobald Ihre Anfrage genehmigt wurde.
es: Los miembros de la asociación han sido informados de que desea unirse a su refugio. Recibirá un correo electrónico una vez que su solicitud haya sido validada.
fr_fr: Les membres de l'association ont été informés que vous souhaitez rejoindre leur refuge. Vous recevrez un email une fois que votre demande aura été validée.
it_it: I membri dell'associazione sono stati informati del fatto che vuoi unirti al rifugio. Riceverai un'e-mail non appena la tua richiesta sarà approvata.
nl_nl: De leden van de organisatie zijn op de hoogte dat je je wilt aansluiten bij het asiel. Je ontvangt een e-mail zodra je aanvraag is goedgekeurd.

# adoption.shelter.join.front.pending_members_validation.title
source: Your request to join the charity has been sent!
de_de: Ihre Anfrage zur Anmeldung des Vereins wurde verschickt!
es: ¡Su solicitud para unirse a la asociación ha sido enviada!
fr_fr: Votre demande pour rejoindre l'association a bien été envoyée !
it_it: La richiesta per far parte dell'associazione è stata inviata!
nl_nl: Je aanvraag om je bij de organisatie aan te sluiten in succesvol verzonden!

# adoption.shelter.listing.front.join
source: Register a facility
de_de: Einen Verein registrieren
es: Inscribir un nuevo refugio o asociación
fr_fr: Inscrire une association
it_it: Inserisci un'associazione/rifugio
nl_nl: Meld een vereniging aan

# adoption.shelter.listing.front.join.text
source: Do you run an animal shelter or charity with cats and dogs up for adoption?
de_de: Sie haben ein Tierheim oder einen Tierschutzverein zur Adoption von Katzen und Hunden?
es: ¿Trabajas para un refugio o asociación de animales? ¡Añádelo!
fr_fr: Vous avez un refuge ou une association pour l’adoption des chats et des chiens ?
it_it: Hai un rifugio o un'associazione per l'adozione di cani e gatti?
nl_nl: Heb je een asiel of een vereniging voor de adoptie van katten en honden?

# adoption.shelter.member.entity.user
source: Charity members
de_de: Vereinsmitglieder
es: Miembros de la asociación
fr_fr: Membres de l'association
it_it: Membri dell'associazione
nl_nl: Leden van de organisatie

# adoption.shelter.member.join.front.create_shelter
source: Register a new charity
de_de: Einen neuen Verein anmelden
es: Registrar nueva asociación / refugio
fr_fr: Inscrire une nouvelle association
it_it: Registra una nuova associazione/rifugio
nl_nl: Registreer een nieuwe organisatie

# adoption.shelter.member.join.front.join_existing_shelter
source: Join the charity
de_de: Den Verein erreichen
es: Confirmar
fr_fr: Rejoindre l'association
it_it: Unisciti all'associazione/rifugio
nl_nl: Sluit je aan

# adoption.shelter.member.join.front.missing_shelter
source: The charity you would like to join is not in the previous list?
de_de: Befindet sich der Verein, den Sie suchen, nicht auf der Liste?
es: Primer paso
fr_fr: L'association que vous souhaitez rejoindre ne se trouve pas dans la liste précédente ?
it_it: Non trovi l'associazione di cui vuoi far parte nella lista precedente?
nl_nl: Staat de organisatie waar je je bij aan wilt sluiten niet in de voorgaande lijst?

# adoption.shelter.member.join.front.or
source: or
de_de: oder
es: o
fr_fr: ou
it_it: o
nl_nl: of

# adoption.shelter.member.join.front.shelter_to_join
source: Name of the charity you would like to join
de_de: Name des Vereins
es: Si deseas unirte a una asociación que ya está creada, introduce su nombre aquí
fr_fr: Nom de l'association à rejoindre
it_it: Nome dell'associazione/rifugio a cui collegarsi
nl_nl: Naam van de organisatie

# adoption.shelter.member.registration.confirm.title
source: Account activated
de_de: Konto aktiviert
es: Cuenta activada
fr_fr: Compte activé
it_it: Account attivato
nl_nl: Account geactiveerd

# adoption.shelter.member.registration.content
source: Your account has been activated, you can now connect using your log-in credentials.
de_de: Ihr Konto wurde aktiviert, sie können sich nun einloggen
es: Tu cuenta ha sido activada, ahora puedes conectarte con tu acceso.
fr_fr: Votre compte a bien été activé, vous pouvez maintenant vous connecter avec vos accès.
it_it: Il tuo account è stato attivato: adesso puoi connetterti usando i tuoi codici di accesso.
nl_nl: Je account is succesvol geactiveerd, je kunt nu inloggen.

# adoption.shelter.member_accepted.mail.access_adoption_area
source: Access your adoption platform
de_de: Mit Ihrem Adoptionsbereich verbinden
es: Acceder a tu espacio adopción
fr_fr: Accéder à votre espace adoption
it_it: Accedi alla tua area adozione
nl_nl: Ga naar jouw adoptie-account

# adoption.shelter.member_accepted.mail.content
source: Your request to become a member of {shelterName} has been approved!
de_de: Ihre Anfrage zur Aufnahme in {shelterName} wurde genehmigt
es: ¡Su solicitud para ser miembro de {shelterName} ha sido aceptada!
fr_fr: Votre demande afin de devenir membre de {shelterName} a été acceptée !
it_it: La tua domanda per diventare membro di {shelterName} è stata accettata!
nl_nl: Jouw aanvraag om lid te worden van organisatie {shelterName} is goedgekeurd!

# adoption.shelter.member_accepted.mail.subject
source: Your request to join {shelterName} has been approved.
de_de: Ihre Anfrage zur Aufnahme bei {shelterName} wurde akzeptiert
es: Su solicitud para unirse a {Sherltername} ha sido aceptada.
fr_fr: Votre demande pour rejoindre {shelterName} a été acceptée.
it_it: La tua domanda per unirti a {Sherltername} è stata accettata.
nl_nl: Jouw aanvraag om je aan te sluiten bij {shelterName} is goedgekeurd!

# adoption.shelter.meta_description
source: Address and contact details {shelterName}
de_de: Adresse und Kontaktdaten {shelterName}
es: Dirección y datos de contacto {shelterName}
fr_fr: Adresse et coordonnées {shelterName}
it_it: Indirizzo e dettagli di contatto {shelterName}
nl_nl: Adres- en contactgegevens {shelterName}

# adoption.shelter.new_candidate.mail.accept
source: Accept this new member
de_de: Neues Mitglied annehmen
es: Acepta este nuevo miembro
fr_fr: Accepter ce nouveau membre
it_it: Accetta questo nuovo membro
nl_nl: Nieuw lid goedkeuren

# adoption.shelter.new_candidate.mail.content
source: {newMemberName} ({newMemberEmail}) wishes to join your charity as an active member.
de_de: {newMemberName} ({newMemberEmail}) möchte als aktives Mitglied Ihrem Tierheim beitreten
es: {newMemberName} ({newMemberEmail}) desea unirse a su refugio como miembro activo.
fr_fr: {newMemberName} ({newMemberEmail}) souhaite rejoindre votre refuge en tant que membre actif.
it_it: {newMemberName} ({newMemberEmail}) desidera far parte del tuo rifugio come membro attivo.
nl_nl: {newMemberName} ({newMemberEmail}) wilt zich graag aansluiten bij jullie asiel als actief lid.

# adoption.shelter.new_candidate.mail.subject
source: Someone wishes to join the "{shelterName}" charity as a member!
de_de: Jemand möchte Mitglied des Vereins "{shelterName}" werden
es: ¡Una persona desea unirse a la asociación "{shelterName}" como miembro!
fr_fr: Une personne souhaite rejoindre l'association "{shelterName}" en tant que membre !
it_it: Una persona desidera diventare membro dell'associazione {shelterName}
nl_nl: Iemand wilt zich graag aansluiten bij organisatie "{shelterName}" als lid!

# adoption.shelter.pending_members_approval_notice.mail.content
source: The members of the rescue centre have been informed that you wish to join their shelter.
de_de: Die Mitglieder des Tierheims wurden über Ihre Anfrage informiert. Sie erhalten eine E-Mail, sobald die Anfrage bestätigt wurde
es: Los miembros del refugio han sido informados de que desea unirse a su refugio. Recibirá un correo electrónico una vez que su solicitud haya sido validada.
fr_fr: Les membres du refuge ont été informés que vous souhaitez rejoindre leur refuge. Vous recevrez un email une fois que votre demande aura été validée.
it_it: I membri del rifugio sono stati informati che desideri collegarti alla loro associazione. Riceverai una e-mail non appena la tua richiesta sarà stata confermata.
nl_nl: Wij hebben het asiel geïnformeerd dat je je graag aan wilt sluiten bij hun organisatie. Je ontvangt een e-mail zodra je aanvraag is goedgekeurd.

# adoption.shelter.pending_members_approval_notice.mail.subject
source: Your request to join the "{shelterName}" charity is pending!
de_de: Ihre Anfrage für "{shelterName}" wird derzeit geprüft
es: ¡Tu solicitud para unirse a la asociación "{shelterName}" está pendiente de validación!
fr_fr: Votre demande afin de rejoindre l'association "{shelterName}" est en attente de validation !
it_it: La tua domanda per entrare a far parte dell'associazione "{shelterName}" è in attesa di conferma!
nl_nl: Je aanvraag om je aan te sluiten bij de organisatie "{shelterName}" is in behandeling!

# adoption.shelter.pending_moderation_notice.mail.content
source: Thank you, we have received your request to register. We will take the time to study your request. We will send you a confirmation email so that you can access our adoption platform as a member.
de_de: Wir haben Ihre Anfrage zur Anmeldung erhalten und danken Ihnen. Sie wird derzeit geprüft. Wir schicken Ihnen eine Bestätigungsmail.
es: Hemos recibido tu petición de registro y te lo agradecemos. Necesitamos un poco de tiempo para estudiar tu solicitud. Te enviaremos un correo electrónico de confirmación para que puedas acceder al área de administración de anuncios.
fr_fr: Nous avons bien réceptionné votre demande d'inscription et nous vous en remercions. Nous prenons le temps d'étudier votre demande. Nous vous enverrons un email de confirmation afin que vous puissiez avoir accès à l'espace de gestion des annonces.
it_it: Grazie, abbiamo ricevuto la tua domanda di iscrizione.
nl_nl: Bedankt! We hebben je aanvraag goed ontvangen. Wij zullen je verzoek zo snel mogelijk behandelen. Je ontvangt een bevestigingsmail wanneer deze is goedgekeurd en je toegang hebt tot het advertentiebeheer.

# adoption.shelter.pending_moderation_notice.mail.subject
source: Your request to register the "{shelterName}" charity has been received!
de_de: Ihre Anfrage zur Aufnahme von "{shelterName}" ist eingegangen
es: ¡Su solicitud para registrar la asociación "{shelterName}" ha sido recibida!
fr_fr: Votre demande pour inscire l'association "{shelterName}" est bien reçue !
it_it: La tua domanda di iscrizione per l'associazione "{shelterName}" è stata ricevuta!
nl_nl: We hebben je aanvraag om de organisatie "{shelterName}" te registreren goed ontvangen.

# adoption.shelter.pets.view_all
source: All {animal} up for adoption ({shelterPetsCount})
de_de: Alle {animal}, die das Tierheim vermittelt ({shelterPetsCount})
es: Todos los {animal} en adopción ({shelterPetsCount})
fr_fr: Tous les {animal} du refuge ({shelterPetsCount})
it_it: Tutti gli {animal} del rifugio ( {shelterPetsCount} )
nl_nl: Alle {animal} in opvang ({shelterPetsCount})

source: Enter at least the city.
de_de: Mindestens Ort angeben
es: Localización
fr_fr: Saisir à minima la ville.
it_it: Scrivi almeno la città.
nl_nl: Geef tenminste één plaats op

# adoption.shelter.shelter.admin.change_address.help.shelter
source: Shelter's full address.
de_de: Vollständige Adresse des Tierheims
es: Dirección completa del refugio
fr_fr: Adresse complète du refuge.
it_it: Indirizzo completo dell'associazione.
nl_nl: Volledige adres van het asiel

# adoption.shelter.shelter.admin.change_address.label
source: Rescue centre address
de_de: Adresse des Tierheims
es: Dirección completa del refugio
fr_fr: Adresse du refuge
it_it: Indirizzo dell'associazione/rifugio
nl_nl: Adres asiel

# adoption.shelter.shelter.admin.menu_item
source: Rescue centres
de_de: Tierheime
es: Refugios
fr_fr: Refuges
it_it: Rifugi
nl_nl: Asielen

# adoption.shelter.shelter.entity.address
source: Rescue centre address
de_de: Adresse
es: Calle o vía
fr_fr: Adresse
it_it: Indirizzo
nl_nl: Adres

# adoption.shelter.shelter.entity.animals
source: Type of animals up for adoption
de_de: Zu vermittelnde Tiere
es: Animales protegidos...
fr_fr: Animaux pris en charge
it_it: Animali presi a carico
nl_nl: Te plaatsen dieren

# adoption.shelter.shelter.entity.candidates
source: Candidates
de_de: Kandidaten
es: Candidatos
fr_fr: Candidats
it_it: Candidati
nl_nl: Kandidaten

# adoption.shelter.shelter.entity.city
source: City
de_de: Ort
es: Ciudad
fr_fr: Ville
it_it: Città
nl_nl: Plaats

# adoption.shelter.shelter.entity.country
source: Country
de_de: Land
es: País
fr_fr: Pays
it_it: Paese
nl_nl: Land

# adoption.shelter.shelter.entity.description
source: About the shelter
de_de: Beschreibung des Vereins
es: Otros datos sobre el refugio / asociación
fr_fr: Description de l’association
it_it: Descrizione dell'associazione/rifugio
nl_nl: Beschrijving van de organisatie

# adoption.shelter.shelter.entity.email_address
source: Rescue centre e-mail address
de_de: E-Mail des Tierheims
es: Correo electrónico
fr_fr: Adresse email du refuge
it_it: Indirizzo e-mail dell'associazione/rifugio
nl_nl: E-mailadres asiel

# adoption.shelter.shelter.entity.feed_upgradable
source: Allowing updates via the adoption flux
de_de: Update über Adoptions-Feed erlauben
es: Autorizar la actualización vía el feed adopción
fr_fr: Autoriser la mise à jour via le flux adoption
it_it: Autorizza l'aggiornamento tramite il feed di adozione
nl_nl: Updates via adoptie-flux toestaan

# adoption.shelter.shelter.entity.foundation
source: Select a charity
de_de: Verein auswählen
es: Seleccionar una fundación
fr_fr: Sélectionnez une fondation
it_it: Seleziona una fondazione
nl_nl: Selecteer een stichting

# adoption.shelter.shelter.entity.identity_number
source: Company registration number
de_de: Identifikationsnummer
es: NIF o Nº Inscripción Registro
fr_fr: N° de SIRET (identifiant à 14 chiffres)
it_it: Partita IVA
nl_nl: KVK nummer

# adoption.shelter.shelter.entity.is_from_feed
source: From a flux
de_de: Kommt von einem Feed
es: Refugios del feed partenaire
fr_fr: Provenant d'un flux
it_it: Proveniente da un feed
nl_nl: Van een Flux

# adoption.shelter.shelter.entity.location
source: Charity's address
de_de: Adresse des Vereins
es: Dirección
fr_fr: Adresse de l’association
it_it: Indirizzo dell'associazione/rifugio
nl_nl: Adres van de organisatie

# adoption.shelter.shelter.entity.logo
source: Shelter logo
de_de: Logo des Tierheims
es: Logo
fr_fr: Logo du refuge
it_it: Logo dell'associazione/rifugio
nl_nl: Logo asiel

# adoption.shelter.shelter.entity.member_registration_allowed
source: Allow members to join this charity
de_de: Mitgliedern erlauben, dem Verein beizutreten
es: Permitir a los miembros unirse a esta asociación
fr_fr: Autoriser les membres à rejoindre cette association
it_it: Autorizza i membri ad unirsi all'associazione
nl_nl: Leden toestaan zich aan te sluiten bij de organisatie

# adoption.shelter.shelter.entity.members
source: Members
de_de: Mitglieder
es: Miembros
fr_fr: Membres
it_it: Membri
nl_nl: Leden

# adoption.shelter.shelter.entity.name
source: Shelter name
de_de: Name des Tierheims
es: Nombre del refugio / asociación
fr_fr: Nom du refuge
it_it: Nome dell'associazione/rifugio
nl_nl: Naam van asiel

# adoption.shelter.shelter.entity.new_foundation
source: Add a charity
de_de: Verein erstellen
es: Crear una fundación
fr_fr: Créer une fondation
it_it: Crea una fondazione
nl_nl: Nieuwe stichting toevoegen

# adoption.shelter.shelter.entity.new_organization
source: Create a charity
de_de: Verein erstellen
es: Crear una asociación
fr_fr: Créer une association
it_it: Crea un'associazione
nl_nl: Nieuwe organisatie toevoegen

# adoption.shelter.shelter.entity.organization
source: Charity
de_de: Verein
es: Protectora
fr_fr: Sélectionnez une association
it_it: Associazione
nl_nl: Organisatie

# adoption.shelter.shelter.entity.phone_number
source: Rescue centre telephone number
de_de: Telefonnummer des Tierheims
es: Número de teléfono
fr_fr: Numéro de téléphone du refuge
it_it: Numero di telefono dell'associazione/rifugio
nl_nl: Telefoonnummer asiel

# adoption.shelter.shelter.entity.postal_code
source: Postcode
de_de: PLZ
es: Código postal
fr_fr: Code postal
it_it: CAP
