Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# test.dog_breed_choice.front.criteria.dog_activity_type.both
source: I am looking for a calm dog in the house but active outdoors
de_de: Ich suche einen Hund, der zuhause ruhig ist, aber im Freien gerne aktiv ist.
es: Busco un perro tranquilo en casa pero activo en el exterior
fr_fr: Je cherche un chien calme à la maison mais actif en extérieur
it_it: Cerco un cane calmo a casa, ma attivo all'esterno
nl_nl: Ik zoek een hond die rustig is binnenshuis en actief buitenshuis

# test.dog_breed_choice.front.criteria.dog_activity_type.calm
source: I am looking for a calm dog
de_de: Ich möchte einen ruhigen Hund.
es: Busco un perro tranquilo
fr_fr: Je cherche un chien calme
it_it: Cerco un cane calmo
nl_nl: Ik zoek een rustige hond

# test.dog_breed_choice.front.criteria.dog_activity_type.sporty
source: I am looking for a sporty dog
de_de: Ich möchte einen sportlichen Hund.
es: Estoy buscando un perro activo y/o que haga mucho deporte
fr_fr: Je cherche un chien sportif
it_it: Cerco un cane sportivo
nl_nl: Ik zoek een sportieve hond

# test.dog_breed_choice.front.criteria.dog_behaviour.suspicious
source: I want a friendly dog, but who is wary of strangers
de_de: Ich möchte einen freundlichen Hund, der Fremden dennoch misstraut.
es: Quiero un perro que sea sociable, pero receloso con los desconocidos
fr_fr: Je veux un chien amical, mais méfiant avec les inconnus
it_it: Voglio un cane amichevole, ma diffidente con gli sconosciuti
nl_nl: Ik wil een vriendelijke hond maar die op zijn/haar hoede is bij vreemden

# test.dog_breed_choice.front.criteria.dog_behaviour.warm
source: I want a dog who will be friendly with everybody
de_de: Ich möchte einen Hund, der sich mit allen gut versteht.
es: Quiero un perro que sea amistoso con todo el mundo
fr_fr: Je veux un chien amical avec tout le monde
it_it: Voglio un cane amichevole con tutti
nl_nl: Ik wil een hond die op zijn/haar gemak is bij iedereen

# test.dog_breed_choice.front.criteria.dog_behaviour.watchdog
source: I want a guard dog or a dog who can protect me
de_de: Ich möchte einen Schutz- oder einen Wachhund.
es: Quiero un perro guardián o un perro protector
fr_fr: Je veux un chien protecteur ou un chien de garde
it_it: Voglio un cane protettivo o un cane da guardia
nl_nl: Ik wil een hond die mij beschermd of een waakhond

# test.dog_breed_choice.front.criteria.dog_loneliness_time.high
source: My dog will have to be able to stay alone all day
de_de: Mein Hund sollte einen ganzen Tag lang alleine bleiben können.
es: Mi perro tiene que poder estar solo un día entero
fr_fr: Mon chien devra pouvoir rester seul une journée complète
it_it: Il mio cane dovrà essere in grado di restare da solo un giorno intero
nl_nl: Mijn hond moet een hele dag alleen kunnen zijn

# test.dog_breed_choice.front.criteria.dog_loneliness_time.low
source: I would hardly leave my dog alone, I am often at home
de_de: Ich lasse meinen Hund fast nie allein, da ich sehr oft zuhause bin.
es: No dejaré a mi perro solo mucho tiempo, estoy en casa muy a menudo
fr_fr: Je ne laisserai presque pas mon chien seul, je suis très souvent à mon domicile
it_it: Non lascerò quasi mai il mio cane da solo, sono spesso a casa
nl_nl: Mijn hond hoeft niet alleen te kunnen zijn, ik ben bijna altijd thuis.

# test.dog_breed_choice.front.criteria.dog_loneliness_time.medium
source: My dog ​​will have to be able to stay alone for a few hours a day
de_de: Mein Hund sollte ein paar Stunden täglich alleine bleiben können.
es: Mi perro tiene que estar solo unas horas al día
fr_fr: Mon chien devra pouvoir rester seul quelques heures par jour
it_it: Il mio cane dovrà essere in grado di restare da solo qualche ora al giorno
nl_nl: Mijn hond moet een aantal uur per dag alleen kunnen zijn

# test.dog_breed_choice.front.criteria.experience_with_dogs.experienced
source: I have experience with dogs
de_de: Ich hatte schon mehrere Hunde.
es: Ya he tenido varios perros
fr_fr: J'ai déjà eu plusieurs chiens
it_it: Ho già avuto diversi cani
nl_nl: Ik heb veel ervaring met honden

# test.dog_breed_choice.front.criteria.experience_with_dogs.newbie
source: I have little experience with dogs
de_de: Ich habe ein wenig Erfahrung mit Hunden.
es: Tengo poca experiencia con perros
fr_fr: J’ai peu d'expérience avec les chiens
it_it: Ho poca esperienza con i cani
nl_nl: Ik heb weinig ervaring met honden

# test.dog_breed_choice.front.criteria.experience_with_dogs.none
source: This would be my first dog, I do not have much experience
de_de: Das wäre mein erster Hund, ich habe keine Erfahrung.
es: Sería mi primer perro, no tengo mucha experiencia
fr_fr: Ça serait mon premier chien, je n'ai pas vraiment d'expérience.
it_it: Sarebbe il mio primo cane, non ho esperienza.
nl_nl: Dit wordt mijn eerste hond, ik heb geen ervaring

# test.dog_breed_choice.front.criteria.gauge.big
source: I am looking for a big dog
de_de: Ich suche einen großen Hund.
es: Busco un perro grande
fr_fr: Je cherche un chien de grande taille
it_it: Cerco un cane di taglia grande
nl_nl: Ik zoek een grote hond

# test.dog_breed_choice.front.criteria.gauge.medium
source: I am looking for a dog of medium height
de_de: Ich suche einen mittelgroßen Hund.
es: Busco un perro mediano
fr_fr: Je cherche un chien de taille moyenne
it_it: Cerco un cane di taglia media
nl_nl: Ik zoek een middelgrote hond

# test.dog_breed_choice.front.criteria.gauge.none
source: Any size dog is good for me
de_de: Die Größe des Hundes spielt keine Rolle
es: El tamaño del perro me es indiferente
fr_fr: Toutes les tailles de chien me conviennent
it_it: Qualsiasi taglia di cane mi va bene
nl_nl: De grootte van de hond is niet belangrijk voor mij

# test.dog_breed_choice.front.criteria.gauge.small
source: I am looking for a small dog
de_de: Ich suche einen kleinen Hund.
es: Busco un perro pequeño
fr_fr: Je cherche un chien de petite taille
it_it: Cerco un cane di taglia piccola
nl_nl: Ik zoek een kleine hond

# test.dog_breed_choice.front.criteria.gauge.very_big
source: I am looking for a very big dog
de_de: Ich suche einen sehr großen Hund.
es: Busco un perro muy grande
fr_fr: Je cherche un chien de très grande taille
it_it: Cerco un cane gigante
nl_nl: Ik zoek een zeer grote hond

# test.dog_breed_choice.front.criteria.grooming_time.high
source: I have a lot of time to dedicate to my dog's grooming
de_de: Ich habe sehr viel Zeit, um mich um die Pflege meines Hundes zu kümmern.
es: Tengo mucho tiempo para cuidar a mi perro
fr_fr: J'ai beaucoup de temps à accorder à l'entretien de mon chien
it_it: Ho molto tempo da dedicare alla cura del mio cane
nl_nl: Ik heb veel tijd voor de (uiterlijke) verzorging van mijn hond

# test.dog_breed_choice.front.criteria.grooming_time.low
source: I have little time to care for my dog's grooming
de_de: Ich habe wenig Zeit, um mich um die Pflege meines Hundes zu kümmern.
es: Tengo poco tiempo para cuidar a mi perro
fr_fr: J'ai peu de temps à accorder à l'entretien de mon chien
it_it: Ho poco tempo da dedicare alla cura del mio cane
nl_nl: Ik heb weinig tijd voor de (uiterlijke) verzorging van mijn hond

# test.dog_breed_choice.front.criteria.grooming_time.medium
source: I have time to dedicate to my dog's grooming
de_de: Ich habe Zeit, um mich um die Pflege meines Hundes zu kümmern.
es: Tengo bastante tiempo para cuidar a mi perro
fr_fr: J'ai du temps à accorder à l'entretien de mon chien
it_it: Ho del tempo da dedicare alla cura del mio cane
nl_nl: Ik heb tijd voor de (uiterlijke) verzorging van mijn hond

# test.dog_breed_choice.front.criteria.hair_loss_problem.high
source: I prefer a dog that does not lose much hair
de_de: Ich möchte einen Hund, der wenig Fell verliert.
es: Prefiero un perro que no pierda mucho pelo
fr_fr: Je préfère un chien qui ne perd presque pas de poils
it_it: Preferisco un cane che non perda quasi nessun pelo
nl_nl: Ik wil een hond die weinig tot geen haar verliest

# test.dog_breed_choice.front.criteria.hair_loss_problem.low
source: Shedding is not a problem for me
de_de: Der Fellverlust ist kein Problem für mich.
es: La pérdida de pelo me da igual
fr_fr: La perte de poils n'est pas du tout un problème pour moi
it_it: La perdita di pelo non è assolutamente un problema per me
nl_nl: Haarverlies is geen probleem voor mij

# test.dog_breed_choice.front.criteria.hair_loss_problem.medium
source: Moderate hair loss does not bother me
de_de: Es stört mich nicht, wenn der Hund etwas haart.
es: La pérdida moderada de pelo no me molesta mucho
fr_fr: La perte de poil modérée ne me dérange
it_it: La perdita moderata di pelo non mi disturba
nl_nl: Licht haarverlies is geen probleem voor mij

# test.dog_breed_choice.front.criteria.housing_type.country_house
source: I live in the countryside, in a house with a garden
de_de: Ich lebe auf dem Land, in einem Haus mit Garten.
es: Vivo en el campo en una casa con jardín
fr_fr: Je vis à la campagne, dans une maison avec jardin
it_it: Vivo in campagna, in una casa con giardino
nl_nl: Ik woon in een vrijstaand huis

# test.dog_breed_choice.front.criteria.housing_type.flat
source: I live in a flat
de_de: Ich lebe in einer Wohnung.
es: Vivo en un apartamento
fr_fr: Je vis en appartement
it_it: Vivo in appartamento
nl_nl: Ik woon in een appartement

# test.dog_breed_choice.front.criteria.housing_type.house
source: I live in the city but I have a house with a garden
de_de: Ich lebe in der Vorstadt.
es: Vivo en una ciudad en una casa con jardín
fr_fr: Je vis en ville dans une maison avec jardin
it_it: Vivo in città in una casa con giardino
nl_nl: Ik woon in een rijtjeshuis met tuin

# test.dog_breed_choice.front.criteria.other_pets.cats
source: I have one or a few cats
de_de: Ich habe eine oder mehrere Katzen.
es: Tengo uno o varios gatos
fr_fr: J'ai un ou plusieurs chats
it_it: Ho uno o più gatti
nl_nl: Ik heb een of meerdere katten

# test.dog_breed_choice.front.criteria.other_pets.dogs
source: I have one or a few dogs
de_de: Ich habe einen oder mehrere Hunde.
es: Tengo uno o más perros
fr_fr: J'ai un ou plusieurs autres chiens
it_it: Ho uno o più cani
nl_nl: Ik heb een of meerdere honden

# test.dog_breed_choice.front.criteria.other_pets.dogs_cats
source: I have dogs and cats
de_de: Ich habe andere Hunde und Katzen.
es: Tengo uno o más gatos
fr_fr: J'ai d'autres chiens et chats
it_it: Ho altri cani e gatti
nl_nl: Ik heb andere honden en katten

# test.dog_breed_choice.front.criteria.other_pets.none
source: I do not have any other animals
de_de: Ich habe keine anderen Haustiere.
es: No tengo otros animales
fr_fr: Je n'ai pas d'autres animaux
it_it: Non ho altri animali
nl_nl: Ik heb geen andere huisdieren

# test.dog_breed_choice.front.redo_test
source: Take the test again
de_de: Test nochmal machen
es: Repetir el test
fr_fr: Refaire le test
it_it: Rifai il test
nl_nl: Doe de test opnieuw

# test.dog_breed_choice.front.view_more
source: See more breeds
de_de: Mehr Rassen sehen
es: Ver más razas
fr_fr: Voir plus de races
it_it: Vedi altre razze
nl_nl: Bekijk meer rassen

# test.dog_breed_choice.questions.form.age_range
source: My age range:
de_de: Wie alt sind Sie?
es: Mi edad:
fr_fr: Ma tranche d’âge :
it_it: La mia età:
nl_nl: Mijn leeftijdsgroep:

# test.dog_breed_choice.questions.form.children
source: Will your dog live with children?
de_de: Leben Kinder in Ihrem Haushalt?
es: ¿El perro viviría con niños?
fr_fr: Votre chien cohabitera-t-il avec des enfants ?
it_it: Il tuo cane abiterà con dei bambini?
nl_nl: Zijn er kinderen in jouw huishouden?

# test.dog_breed_choice.questions.form.disclaimer
source: By clicking on "see results", I acknowledge having read the <a href="{privacyUrl}" target="_blank"> Privacy Policy</a> of Wamiz and the rights I have on my personal data.
de_de: Indem Sie auf „Ergebnisse sehen” klicken, bestätigen Sie, die <a href="{privacyUrl}" target="_blank">Datenschutzerklärung</a> von Wamiz und Ihre Rechte über Ihre persönlichen Daten zu kennen.
es: Al hacer clic en "ver los resultados" reconozco haber tomado conocimiento de la <a href="{privacyUrl}" target="_blank">Política de Confidencialidad </a> de Wamiz y de los derechos de que dispongo sobre mis datos personales.
fr_fr: En cliquant sur « voir les résultats », je reconnais avoir pris connaissance de la <a href="{privacyUrl}" target="_blank">Politique de Confidentialité</a> de Wamiz et des droits dont je dispose sur mes données personnelles.
it_it: Cliccando su "scopri i risultati", affermo di essere a conoscenza della <a href="{privacyUrl}" target="_blank">Politica sulla Privacy</a> di Wamiz e dei diritti in mio possesso sui miei dati personali.
nl_nl: Door te klikken op 'Bekijk de resultaten', erken je op de hoogte te zijn van Wamiz's <a href="{privacyUrl}" target="_blank">privacybeleid</a> en je rechten over jouw persoonlijke informatie.

# test.dog_breed_choice.questions.form.dog_activity_type
source: What level of activity are you looking for in a dog?
de_de: Wie aktiv soll Ihr Hund sein?
es: Tu perro tiene que ser...
fr_fr: Quel niveau d’activité préférez-vous pour votre chien ?
it_it: Come preferisci che sia il tuo cane?
nl_nl: Hoe actief wil je dat je hond is?

# test.dog_breed_choice.questions.form.dog_behaviour
source: Which character trait are you looking for in a dog?
de_de: Welchen Charakter soll Ihr Hund haben?
es: Te gustaría que tu perro fuera...
fr_fr: Quel caractère préférez-vous pour votre chien ?
it_it: Che carattere preferisci per il tuo cane?
nl_nl: Welke karaktereigenschappen zoek je in een hond?

# test.dog_breed_choice.questions.form.dog_loneliness_time
source: How long will your dog stay alone in the day?
de_de: Wie lange wäre Ihr Hund täglich alleine?
es: Tu perro estará solo...
fr_fr: Combien de temps votre chien restera-t-il seul en journée ?
it_it: Per quanto tempo al giorno resterà solo il tuo cane?
nl_nl: Hoe vaak zal je hond alleen thuisblijven?

# test.dog_breed_choice.questions.form.email
source: Email address
de_de: E-Mail-Adresse
es: Correo electrónico
fr_fr: Adresse email
it_it: Indirizzo email
nl_nl: E-mailadres

# test.dog_breed_choice.questions.form.experience_with_dogs
source: How much experience do you have with dogs?
de_de: Wie gut kennen Sie sich mit Hunden aus?
es: ¿Tienes experiencia educando perros?
fr_fr: Quel est votre niveau d’éducation en matière de chien ?
it_it: Qual è il tuo livello di conoscenza dei cani?
nl_nl: Wat is uw kennisniveau over honden?

# test.dog_breed_choice.questions.form.gauge
source: What would be the ideal height for a dog?
de_de: Wie groß soll Ihr Hund sein?
es: ¿Qué tamaño de perro te gusta?
fr_fr: Quelle est votre taille idéale pour un chien ?
it_it: Qual è la tua taglia ideale per un cane?
nl_nl: Hoe groot is jouw droomhond?

# test.dog_breed_choice.questions.form.hair_loss_problem
source: You would say shedding is:
de_de: Für Sie ist der Fellverlust:
es: Si el perro pierde pelo...
fr_fr: Vous diriez que la perte de poils :
it_it: Diresti che la perdita di peli:
nl_nl: Ik vind haarverlies:

# test.dog_breed_choice.questions.form.housing_type
source: What type of dwelling do you live in?
de_de: Wie wohnen Sie?
es: Vives en...
fr_fr: Dans quel type d’habitation vivez-vous ?
it_it: In che tipo di abitazione vivi?
nl_nl: In wat voor huis woon je?

# test.dog_breed_choice.questions.form.newsletter_optin
source: I certify that I am over 18 years of age and wish to receive news and advice from Wamiz.
de_de: Ich bin 18 Jahre oder älter und möchte Neuigkeiten und Ratgeber von Wamiz erhalten.
es: Marcando esta casilla me suscribo a la Newsletter de Perros*
fr_fr: Je certifie avoir 18 ans ou plus et souhaite recevoir les actualités et conseils de Wamiz.
it_it: Certifico di avere almeno 18 anni e desidero ricevere le news e i consigli di Wamiz.
nl_nl: Ik verklaar 18 jaar of ouder te zijn en wil graag op de hoogte gehouden worden van Wamiz nieuws en adviezen.

# test.dog_breed_choice.questions.form.other_pets
source: Do you have other animals?
de_de: Haben Sie andere Haustiere?
es: ¿Tienes más animales?
fr_fr: Avez-vous d’autres animaux ?
it_it: Hai altri animali?
nl_nl: Heb je andere huisdieren?

# test.dog_breed_choice.questions.form.view_results
source: See results
de_de: Ergebnisse sehen
es: Ver los resultados
fr_fr: Voir les résultats
it_it: Scopri i risultati
nl_nl: Bekijk de resultaten

# test.dog_breed_choice.questions.front.intro
source: Don't know which dog breed to choose? The breed best suited to your lifestyle depends on different factors, including whether you're a country or city dweller, whether you're an active person or a couch potato, and whether you have children, for example. Tell us about yourself, and we'll tell you which dog breed is best for you. Take the test now; it only takes a few minutes!
de_de: Mithilfe unseres Tests finden Sie die Hunderasse, die perfekt zu Ihnen passt. Er dauert nur wenige Minuten. Versuchen Sie Ihr Glück!
es: ¿Sabes qué tipo de perro encaja mejor contigo? Si quieres saber la respuesta a esta pregunta, responde con sinceridad este test y descubre cuál es tu raza ideal. ¡Son solo dos minutos!
fr_fr: Vous ne savez pas quel type de chien choisir ? Que vous soyez plutôt ville ou campagne, sportif ou patachon, avec ou sans enfants, des races de chiens sont plus ou moins adaptées à votre situation et vos habitudes. Dites-nous comment vous vivez, nous vous dirons quel chien est fait pour vous. A partir d’éléments de votre personnalité ce test met en avant des races de chien correspondant le mieux à votre style de vie. Pour savoir quel est votre chien idéal, ce test exclusif est fait pour vous, quelques minutes suffisent pour y répondre !
it_it: Per sapere qual è il tuo cane ideale, questo test esclusivo è fatto apposta per te! Bastano pochi minuti per rispondere! Trova il cane ideale, la razza che ti corrisponde!
nl_nl: Wil je een hond adopteren of kopen, maar twijfel je welk ras te kiezen? Afhankelijk van waar je woont, wat voor levensstijl je hebt, en welke verwachtingen je hebt van je viervoeter, zullen sommige rassen geschikter voor je zijn dan andere. Beantwoord een paar korte vragen en wij zullen je laten weten welk ras het beste bij je past!

# test.dog_breed_choice.questions.front.intro_title
source: Find the perfect dog, the breed best suited to your lifestyle!
de_de: Finden Sie die Hunderasse, die ideal zu Ihnen passt
es: Encuentra el perrito ideal, ¡la raza que va contigo!
fr_fr: Trouvez le chien idéal, la race qui vous correspond !
it_it: Trova il cane ideale, la razza che ti corrisponde!
nl_nl: Vind jouw ideale hond, het ras dat bij jou past!

# test.dog_breed_choice.questions.front.title
source: Fill in the following information to find out which breed is best for you:
de_de: Um die perfekten Rassen für Sie zu erhalten, vervollständigen Sie bitte folgende Informationen:
es: Descubre cuáles son las razas que mejor van contigo completando esta información:
fr_fr: Pour connaître les races de qui vous correspondent, compléter les informations suivantes :
it_it: Per conoscere le razze che fanno al caso tuo, completa le seguenti informazioni:
nl_nl: Vul de volgende informatie in om te zien welk ras het beste bij je past:

# test.dog_breed_choice.result.criteria
source: According to these criteria of compatibility
de_de: Ausgewählt nach folgenden Kriterien:
es: Según estos criterios de compatibilidad
fr_fr: Selon ces critères de compabilité
it_it: Secondo questi criteri di compatibilità
nl_nl: Geselecteerd aan de hand van de volgende criteria:

# test.dog_breed_choice.result.mail.content
source: Find out which breed is perfect for you on Wamiz
de_de: Zur Erinnerung: Nach Ihrem Rasse-Test bei Wamiz erfahren Sie hier, welche Hunderasse zu Ihnen passt.
es: Este es el resultado del Test: "¿Cuál es tu raza ideal" que hiciste en Wamiz para saber qué perros se corresponden con tus gustos y estilo de vida.
fr_fr: Pour rappel, voici les résultats du test "Quelle race" que vous avez effectué sur Wamiz pour déterminer quelles races de chien vous correspondent le mieux.
it_it: Ti ricordiamo i risultati del test "Quali razze di cani scegliere?" che hai effettuato su Wamiz per determinare quale siano le razze di cani che più ti corrispondono
nl_nl: Je vindt hier de resultaten van de "Welke hond past bij mij?"-test die je op Wamiz hebt uitgevoerd om te bepalen welke hondenrassen het beste bij jou passen.

# test.dog_breed_choice.result.mail.title
source: Your results are in!
de_de: Ihre Testergebnisse "Welche Rasse passt zu mir?"
es: Resultado de tu test "¿Cuál es tu raza ideal?" en Wamiz
fr_fr: Résultats de votre test "Quelle race" sur Wamiz
it_it: Risultati del test "Quali razze di cani scegliere?" su Wamiz
nl_nl: Hier zijn je testresultaten!

# test.dog_breed_choice.result.no_result
source: We did not find any breeds matching your criteria
de_de: Wir haben keine Rasse gefunden, die Ihren Kriterien entspricht.
es: No hemos encontrado ninguna raza que se corresponda con los criterios que has seleccionado
fr_fr: Nous n'avons trouvé aucune race correspondant à vos critères
it_it: Non abbiamo trovato nessuna razza che corrisponde ai tuoi criteri
nl_nl: We hebben geen rassen gevonden die aan je criteria voldoen

# test.dog_breed_choice.value.age_range.high
source: I am over 60 years old
de_de: Ich bin über 60 Jahre alt
es: Tengo más de 60 años
fr_fr: J’ai plus de 60 ans
it_it: Ho più di 60 anni
nl_nl: Ouder dan 60

# test.dog_breed_choice.value.age_range.low
source: I am under 30
de_de: Ich bin unter 30 Jahre alt
es: Tengo menos de 30 años
fr_fr: J’ai moins de 30 ans
it_it: Ho meno di 30 anni
nl_nl: Jonger dan 30

# test.dog_breed_choice.value.age_range.medium
source: I am between 30 and 60 years old
de_de: Ich bin zwischen 30 und 60 Jahre alt
es: Tengo entre 30 y 60 años
fr_fr: J’ai entre 30 et 60 ans
it_it: Ho tra 30 e 60 anni
nl_nl: Tussen de 30 en 60 jaar

# test.dog_breed_choice.value.childrennever
source: No, he will not be around children
de_de: Nein, mein Hund hätte keinen Kontakt zu Kindern
es: No estará en contacto con niños en casa
fr_fr: Non, il n’en côtoiera pas
it_it: No, non ce ne saranno
nl_nl: Nee en mijn hond zal bijna nooit kinderen tegenkomen

# test.dog_breed_choice.value.childrenoften
source: Yes, I have children or grandchildren
de_de: Ja, ich habe Kinder oder Kleinkinder
es: Sí, tengo niños
fr_fr: Oui, j’ai des enfants ou des petits enfants
it_it: Si, ho dei figli / dei nipoti
nl_nl: Ja, ik heb (kleine) kinderen

# test.dog_breed_choice.value.childrensometimes
source: Yes, we might be surrounded by children from time to time
de_de: Ja, mein Hund könnte ab und zu mit Kindern in Berührung kommen
es: Sí, podría estar en contacto con niños de vez en cuando
fr_fr: Oui, il pourra lui arriver de fréquenter des enfants de temps en temps
it_it: Si, potrebbe capitargli di trovarsi con dei bambini saltuariamente
nl_nl: Nee, maar mijn hond zal regelmatig kinderen tegenkomen

# test.dog_breed_choice.value.dog_activity_type.both
source: Calm in the house but active outdoors
de_de: Zuhause ruhig, aber im Freien aktiv
es: Tranquilo en casa y activo en el calle
fr_fr: Calme à la maison mais actif en extérieur
it_it: Calmo a casa ma attivo fuori
nl_nl: Rustig binnenshuis maar actief buiten

# test.dog_breed_choice.value.dog_activity_type.calm
source: Calm and chill
de_de: Ruhig und entspannt
es: Tranquilo y relajado
fr_fr: Calme et pépère
it_it: Calmo e tranquillo
nl_nl: Rustig en ontspannen

# test.dog_breed_choice.value.dog_activity_type.sporty
source: Dynamic and sporty
de_de: Dynamisch und sportlich
es: Dinámico y deportista
fr_fr: Dynamique et sportif
it_it: Dinamico e sportivo
nl_nl: Dynamiek en sportief

# test.dog_breed_choice.value.dog_behaviour.suspicious
source: Friendly but not with everybody
de_de: Zutraulich, aber nicht gegenüber allen
es: Que sea sociable, pero no con todo el mundo
fr_fr: Sympa mais pas avec n’importe qui non plus
it_it: Simpatico ma non con chiunque capiti
nl_nl: Vriendelijk, maar op zijn/haar hoede bij vreemden
