Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# banner.gamification.text
source: Test your knowledge about dogs and cats
de_de: Teste dein Wissen über Hunde und Katzen
es: ¡Pon a prueba tus conocimientos sobre perros y gatos!
fr_fr: Testez vos connaissances sur les chiens et les chats !
it_it: Metti alla prova le tue conoscenze su cani e gatti
nl_nl: Test je kennis over honden en katten

# breadcrumb.item.cat_advice_homepage.label
source: Tips about cats
de_de: Katzen-Ratgeber
es: Consejos gato
fr_fr: Conseils chats
it_it: Consigli sui gatti
nl_nl: Kattentips, advies en feitjes

# breadcrumb.item.cat_buyer_guides_homepage.label
source: Buyer's Guide for cats
de_de: Ratgeber zum Katzenkauf
es: Guías de compra para gatos
fr_fr: Guides d'achat pour chats
it_it: Consigli per gli acquisti per un gatto
nl_nl: Katten koopgids

# breadcrumb.item.dog_advice_homepage.label
source: Tips about dogs
de_de: Ratgeber Hund
es: Consejos perro
fr_fr: Conseils chiens
it_it: Consigli sui cani
nl_nl: Hondentips, advies en feitjes

# breadcrumb.item.dog_buyer_guides_homepage.label
source: Buyer's Guide for dogs
de_de: Ratgeber zum Hundekauf
es: Guía de compra para perros
fr_fr: Guide d'achat pour chiens
it_it: Consigli per gli acquisti per un cane
nl_nl: Honden koopgids

# breadcrumb.item.forum.homepage.label
source: Forum
es: Foro

# breadcrumb.item.news.label
source: News
de_de: Neuigkeiten
es: Noticias
fr_fr: Actualités
it_it: Le notizie dal mondo dei pet
nl_nl: Nieuws

# breadcrumb.link_news_create
source: Create news
de_de: Ein aktuelles Thema anlegen
es: Crear una noticia
fr_fr: Créer une actualité
it_it: Crea una news
nl_nl: Maak een nieuwsartikel

# breadcrumb.link_news_list
source: List news
de_de: Liste der aktuellen Themen
es: Lista de noticias
fr_fr: Liste des actualités
it_it: Lista delle news
nl_nl: Nieuwsoverzicht

# breadcrumb.link_website_create
source: Create a website
de_de: Einen Kanal anlegen
es: Crear un canal de difusión
fr_fr: Créer un canal de diffusion
it_it: Crea un canale di diffusione
nl_nl: Een kanaal creëren

# breadcrumb.link_website_list
source: List websites
de_de: Liste der Webseiten
es: Lista de páginas web
fr_fr: Liste des sites web
it_it: Lista dei siti web
nl_nl: Lijst met websites

# breed_choice.test.disclaimer
source: Although Wamiz has taken every possible precaution in the development of this test, the user is fully aware that the test result is no substitute for a real commitment to future adoption.
de_de: Wamiz hat bei der Erstellung dieses Tests mit Vorsicht gearbeitet. Wir möchten darauf hinweisen, dass das Testergebnis den Rat von Experten aus Zucht und Tierschutz für einen Kauf oder eine Adoption in keiner Weise ersetzen kann.
es: Aunque Wamiz ha tomado todas las precauciones posibles durante el desarrollo de esta prueba, el usuario es plenamente consciente de que el resultado de la prueba no puede sustituir, de ningún modo, un compromiso real en el marco de una futura adopción.
fr_fr: Bien que Wamiz ait pris toutes les précautions possibles lors du développement de ce test, l'utilisateur est pleinement conscient que le résultat de test ne saurait en aucun cas se substituer à un réel engagement dans le cadre d'une future adoption.
it_it: Nonostante Wamiz abbia preso tutte le precauzioni durante la creazione di questo test, l'utente è cosciente del fatto che il risultato ottenuto non sostituisce una vera presa di coscienza per una futura adozione.
nl_nl: Hoewel Wamiz alle mogelijke voorzorgsmaatregelen heeft genomen bij de ontwikkeling van deze test, is de gebruiker zich er volledig van bewust dat het testresultaat geen vervanging is voor een echte verbintenis tot toekomstige adoptie.

# breed_comment
source: Breed race comment
de_de: Kommentar zum Rassesteckbrief
es: Comentarios en fichas de raza
fr_fr: Commentaire de fiche race
it_it: Commento in una razza
nl_nl: Reactie rassenpagina

# btn_category_move
source: Migrate
de_de: verschieben
es: Desplazar
fr_fr: Migrer
it_it: Migra

# category.category.admin.message.success.moved
source: Category moved with success
de_de: Kategorie erfolgreich verändert
es: Categoría desplazada con éxito
fr_fr: Catégorie déplacée avec succès
it_it: Categoria spostata con successo
nl_nl: Categorie met succes verplaatst

# comment.comment.admin.menu_item
source: Comments
de_de: Kommentare
es: Comentarios
fr_fr: Commentaires
it_it: Commenti
nl_nl: Reacties

# comment.comment.entity.content
source: Content
de_de: Inhalt
es: Contenido
fr_fr: Contenu
it_it: Messaggio

# comment.comment.entity.type
source: Type
de_de: Typ
es: Tipo
it_it: Tipo

# comment.moderation_state.hidden
source: This comment has been moderated.
de_de: Dieser Kommentar wurde moderiert
es: Este comentario ha sido moderado
fr_fr: Ce commentaire a été modéré.
it_it: Questo commento è stato moderato.
nl_nl: Deze reactie is gemodereerd.

# comment.report.form.intro
source: Help us to understand, what is going on with this comment?
de_de: Helfen Sie uns, das Problem zu verstehen: Warum kist der Kommentar problematisch?
es: Ayúdanos a entender: ¿qué le pasa a este comentario?
fr_fr: Aidez-nous à comprendre, en quoi ce commentaire pose-t-il problème ?
it_it: Aiutaci a capire, perché questo commento è problematico?
nl_nl: Vertel ons meer: wat is het probleem met deze reactie?

# comment.type.animal_name
source: Animals name
de_de: Name von Tieren
es: Nombres para animales
fr_fr: Nom d'animaux
it_it: Nome di animali
nl_nl: Naam huisdier

# comment.type.breed
source: Breed
de_de: Rassesteckbrief
es: Ficha de raza
fr_fr: Fiche race
it_it: Razze
nl_nl: Rassenpagina

# common.action.delete
source: Delete
de_de: Löschen
es: Suprimir
fr_fr: Supprimer
it_it: Elimina
nl_nl: Verwijderen

# common.action.details
source: Details
es: Detalles
fr_fr: Détails
it_it: Dettagli

# common.action.edit
source: Edit
de_de: Bearbeiten
es: Editar
fr_fr: Éditer
it_it: Modifica
nl_nl: Bewerken

# common.action.filter
source: Filter
de_de: Suchen
es: Filtrar
fr_fr: Filtrer
it_it: Filtra

# common.action.login
source: Connect
de_de: Verbindung
es: Conectarse
fr_fr: Connexion
it_it: Login
nl_nl: Inloggen

# common.action.not_sticky
source: Don't pin
de_de: Nicht mehr fixieren
es: Desanclar
fr_fr: Ne plus épingler
it_it: Non fissare più in alto
nl_nl: Niet meer vastzetten

# common.action.preview
source: Preview
de_de: Vorschau
es: Vista previa
fr_fr: Prévisualiser
it_it: Anteprima
nl_nl: Voorbeeld

# common.action.publish
source: Publish
de_de: Veröffentlichen
es: Publicar
fr_fr: Publier
it_it: Pubblica
nl_nl: Publiceren

# common.action.report
source: Report
de_de: Melden
es: Denunciar
fr_fr: Signaler
it_it: Segnala
nl_nl: Rapporteren

# common.action.retry
source: Try again
de_de: Nochmal versuchen
es: Reintentar
fr_fr: Réessayer
it_it: Riprova
nl_nl: Probeer opnieuw

# common.action.save
source: Save
de_de: Speichern
es: Guardar
fr_fr: Sauvegarder
it_it: Salva
nl_nl: Opslaan

# common.action.see_less
source: See less
de_de: Weniger
es: Ver menos
fr_fr: Lire moins
it_it: Mostra di meno
nl_nl: Lees minder

# common.action.see_more
source: See more
de_de: Mehr
es: Ver más
fr_fr: Lire plus
it_it: Mostra tutto
nl_nl: Lees meer

# common.action.send
source: Send
de_de: Absenden
es: Enviar
fr_fr: Envoyer
it_it: Invia
nl_nl: Verzenden

# common.action.sticky
source: Pin
de_de: Fixieren
es: Anclar
fr_fr: Epingler
it_it: Fissa in alto
nl_nl: Vastzetten

# common.action.validate
source: Confirm
de_de: Bestätigen
es: Validar
fr_fr: Valider
it_it: Accetta
nl_nl: Bevestigen

# common.action.view
source: See
de_de: Sehen
es: Ver
fr_fr: Voir
it_it: Guarda
nl_nl: Bekijk

# common.action.view_results
source: See the results
de_de: Ergebnisse anzeigen
es: Ver los resultados
fr_fr: Voir les résultats
it_it: Vedi i risultati
nl_nl: Bekijk de resultaten

# common.admin.action.add
source: Add
de_de: Hinzufügen
es: Añadir
fr_fr: Ajouter
it_it: Aggiungi
nl_nl: Toevoegen

# common.admin.action.submit
source: Submit
de_de: Bestätigen
es: Validar
fr_fr: Valider
it_it: Accetta
nl_nl: Bevestigen

# common.admin.action.translate
source: Translate
de_de: Übersetzen
es: Traducir
fr_fr: Traduire
it_it: Tradurre
nl_nl: Vertaal

# common.admin.actions
source: Actions
de_de: Aktionen
es: Ver
it_it: Azioni
nl_nl: Acties

# common.admin.help.technical_purpose
source: Reserved for the technical team
de_de: Nur für das Technik-Team
es: Reservado al equipo técnico
fr_fr: Réservé à l'équipe technique
it_it: Riservato al team tecnico
nl_nl: Alleen voor het technische team

# common.admin.section.comments
source: Comments
de_de: Kommentare
es: Comentarios
fr_fr: Commentaires
it_it: Commenti
nl_nl: Reacties

# common.admin.section.feed
source: Internet traffic partners
de_de: Partner-Feeds
es: Feeds asociados
fr_fr: Flux Partenaires
it_it: Feed partner
nl_nl: Partner-Feeds

# common.admin.section.meta
source: Meta
de_de: Metas
es: Metas
fr_fr: Métadonnées SEO
nl_nl: SEO-metadata

# common.admin.section.options
source: Options
de_de: Optionen
es: Opciones
it_it: Opzioni
nl_nl: Opties

# common.admin.section.publication
source: Publication
de_de: Veröffentlichung
es: Ajustes de publicación
it_it: Pubblicazione
nl_nl: Publicatie

# common.admin.section.seo
source: SEO
es: Espacio SEO

# common.admin.stats.page_view
source: Views
de_de: Ansichten
es: Puntos de vista
fr_fr: Vues
it_it: Visualizzazioni
nl_nl: Keer bekeken

# common.admin.stats.page_view.7_days
source: Views (over 7 days)
de_de: Aufrufe (über 7 Tage)
es: Vistas (más de 7 días)
fr_fr: Vues (sur 7 jours)
it_it: Visualizzazioni (oltre 7 giorni)
nl_nl: Weergaven (gedurende 7 dagen)

# common.admin.stats.session
source: Sessions
de_de: Sitzungen
es: Sesiones
it_it: Sessioni
nl_nl: Sessies

# common.admin.stats.session.7_days
source: Sessions (over 7 days)
de_de: Sitzungen (über 7 Tage)
es: Sesiones (más de 7 días)
fr_fr: Sessions (sur 7 jours)
it_it: Sessioni (oltre 7 giorni)
nl_nl: Sessies (over 7 dagen)

# common.admin.tab.breed.feedbacks
source: Feedback
de_de: Meinung der Nutzer
es: Opinión del lector
fr_fr: Avis utilisateur
it_it: L'opinione dell'utente
nl_nl: Feedback gebruikers

# common.admin.tab.edit
source: Edit
de_de: editieren
es: Editar
fr_fr: Editer
it_it: Modifica
nl_nl: Bewerken

# common.admin.tab.history
source: History
de_de: Verlauf
es: Historial
fr_fr: Historique
it_it: Cronologia
nl_nl: Geschiedenis

# common.admin.tab.seo
source: SEO
es: Espacio SEO

# common.admin.tab.stats
source: Statistics
de_de: Statistiken
es: Estadísticas
fr_fr: Statistiques
it_it: Statistiche
nl_nl: Statistieken

# common.admin.tab.technical
source: Technique
de_de: Technik
es: Soporte Técnico
it_it: Tecnica
nl_nl: Techniek

# common.alert.delete.title
source: Confirmation of deletion
de_de: Löschen bestätigt
es: Confirmar la supresión
fr_fr: Confirmation de la suppression
it_it: Conferma della rimozione
nl_nl: Verwijderen bevestigd

# common.browse
source: Browse
de_de: Durchsuchen
es: Abrir
fr_fr: Parcourir
it_it: Sfoglia
nl_nl: Zoeken

# common.cancel
source: Cancel
de_de: Abbrechen
es: Cancelar
fr_fr: Annuler
it_it: Annulla
nl_nl: Annuleren

# common.cats
source: Cat
de_de: Katze
es: Gato
fr_fr: Chat
it_it: Gatto
nl_nl: Kat

# common.city_postal_code.format
source: {postalCode} - {city}
de_de: {city} - {postalCode}
es: {city} - {postalCode}
fr_fr: {city} - {postalCode}

# common.clear
source: Delete
de_de: Löschen
es: Eliminar
fr_fr: Effacer
it_it: Cancella
nl_nl: Verwijderen

# common.confirm
source: Confirm
de_de: Bestätigen
es: Confirmar
fr_fr: Confirmer
it_it: Conferma
nl_nl: Bevestigen

# common.dogs
source: Dog
de_de: Hund
es: Perro
fr_fr: Chien
it_it: Cane
nl_nl: Hond

# common.entity.base
source: Source
de_de: Quelle
es: Fuente
it_it: Fonte
nl_nl: Bron

# common.entity.breadcrumb_label
source: Label in breadcrumb
de_de: Label im Breadcrump
es: Label dans le fil d'Ariane
fr_fr: Label dans le fil d'Ariane
it_it: Nome nel filo d'Arianna
nl_nl: Breadcrumb

# common.entity.created_at
source: Created at
de_de: Angelegt am
es: Fecha de creación
fr_fr: Date de création
it_it: Data di creazione
nl_nl: Gemaakt op

# common.entity.description
source: Description
de_de: Beschreibung
es: Descripción
it_it: Descrizione
nl_nl: Beschrijving

# common.entity.enabled
source: Activated
de_de: Online / Veröffentlicht
es: Activado
fr_fr: Activé
it_it: Attivo
nl_nl: Online

# common.entity.firstname
source: First name
de_de: Vorname
es: Nombre
fr_fr: Prénom
it_it: Nome
nl_nl: Voornaam

# common.entity.image
source: Image
de_de: Bild
es: Imagen
it_it: Foto
nl_nl: Afbeelding

# common.entity.image_copyright
source: Image copyright
de_de: Urheberrechte des Bildes
es: Copyright de la imagen
fr_fr: Copyright image
it_it: Copyright della foto
nl_nl: Copyright afbeelding

# common.entity.image_description
source: Image description
de_de: Bildbeschreibung
es: Descripción de la imagen
fr_fr: Description image
it_it: Didascalia della foto
nl_nl: Afbeeldingsomschrijving

# common.entity.internal_id
source: Internal ID
de_de: Interne ID
es: ID interno
fr_fr: ID interne
it_it: ID interno
nl_nl: Interne ID

# common.entity.intro
source: Intro
de_de: Einleitung
es: Introducción

# common.entity.label
source: Label
es: URL
fr_fr: Libellé
it_it: Etichetta

# common.entity.language
source: Language
de_de: Sprache
es: Idioma
fr_fr: Langage
it_it: Lingua
nl_nl: Taal

# common.entity.lastname
source: Last name
de_de: Name
es: Apellidos
fr_fr: Nom
it_it: Cognome
nl_nl: Achternaam

# common.entity.name
source: Name
es: Nombre
fr_fr: Nom
it_it: Nome
nl_nl: Naam

# common.entity.outro
source: Outro
es: Cierre

# common.entity.position
source: Position
es: Posición
it_it: Posizione
nl_nl: Positie

# common.entity.route
source: Navigation
es: Navegación
it_it: Navigazione
nl_nl: Navigatie

# common.entity.seo_description
source: Meta description (SEO requirement)
de_de: SEO-Beschreibung
es: Descripción SEO
fr_fr: Méta description (Besoin SEO)
it_it: Descrizione SEO (Meta-description)
nl_nl: SEO beschrijving

# common.entity.seo_opengraph_description
source: OpenGraph description
de_de: Open Graph Beschreibung
es: Descripción OpenGraph
fr_fr: Description OpenGraph
it_it: Descrizione OpenGraph
nl_nl: OpenGraph omschrijving

# common.entity.seo_opengraph_title
source: OpenGraph Title
de_de: Open Graph Überschrift
es: Titular OpenGraph
fr_fr: Titre OpenGraph
it_it: Titolo OpenGraph
nl_nl: OpenGraph titel

# common.entity.seo_title
source: Meta title (SEO requirement)
de_de: SEO-Überschrift
es: Titular SEO
fr_fr: Méta titre (Besoin SEO)
it_it: Titolo SEO (Meta-title)
nl_nl: SEO titel

# common.entity.status
source: Status
es: Estado
fr_fr: Statut
it_it: Stato

# common.entity.title
source: Title
de_de: Überschrift
es: Titular (H1)
fr_fr: Titre
it_it: Titolo
nl_nl: Titel

# common.entity.tracking.consumer_journey
source: Tracking "User journey"
de_de: Tracking "Nutzer-Parcours"
es: Tracking "recorrido del usuario"
fr_fr: Tracking "Parcours utilisateur"
it_it: Tracking "Percorso utente"

# common.entity.tracking.consumer_journey.Caring
source: Care
de_de: Pflege
es: Cuidados
fr_fr: Soin
it_it: Cure

# common.entity.tracking.consumer_journey.Feeding
source: Nutrition
de_de: Futter
es: Nutrición
it_it: Nutrizione

# common.entity.tracking.consumer_journey.Finding
source: Research
de_de: Suche
es: Busqueda
fr_fr: Recherche
it_it: Ricerca

# common.entity.translations
source: Translations
de_de: Übersetzungen
es: Países
fr_fr: Traductions
it_it: Traduzioni
nl_nl: Vertalingen

# common.entity.updated_at
source: Updated at
de_de: Datum der letzten Überarbeitung
es: Fecha de actualización
fr_fr: Date de dernière modification
it_it: Data di ultima modifica
nl_nl: Laatst bijgewerkt

# common.entity.website
source: Website
de_de: Webseite
es: Página web
fr_fr: Site web
it_it: Sito web

# common.find_out_more
source: Find out more
de_de: Finde mehr heraus
es: Más información
fr_fr: En savoir plus
it_it: Per saperne di più
nl_nl: Lees meer

# common.form.date.day
source: day
de_de: Tag
es: Día
fr_fr: jour
it_it: giorno
nl_nl: dag

# common.form.date.month
source: month
de_de: Monat
es: Mes
fr_fr: mois
it_it: mese
nl_nl: maand

# common.form.date.year
source: year
de_de: Jahr
es: Año
fr_fr: année
it_it: anno
nl_nl: jaar

# common.form.none
source: None
de_de: Keine Angabe
es: Ninguno
fr_fr: Aucun
it_it: Niente
nl_nl: Geen

# common.form.required_fields.help
source: All fields with a * are required.
de_de: Alle Felder mit einem * sind Pflichtfelder.
es: Los campos marcados con un * son obligatorios
fr_fr: Tous les champs avec une * sont obligatoires.
it_it: Tutti i campi con * sono obbligatori.
nl_nl: Alle velden met een * zijn verplicht.

# common.front.advertisement
source: Advertisement
de_de: Werbung
es: Publicidad
fr_fr: Publicité
it_it: Pubblicità
nl_nl: Aanbieding

# common.front.author.anonymous
source: Anonymous user
de_de: Anonymer User
es: Usuario anónimo
fr_fr: Utilisateur anonyme
it_it: Anonimo
nl_nl: Anonieme gebruiker

# common.help.picture.count
source: Photos of {size} maximum.
de_de: {size} Fotos maximal
es: {size} fotos mámixo.
fr_fr: {size} photos maximum.
it_it: Massimo {size} foto.
nl_nl: {size} maximale fotogrootte.

# common.help.picture.count_and_size
source: The size limit per photo is {size}. {count} photos maximum.
de_de: Die Maximalgröße pro Foto beträgt {size}. {count} Fotos maximum.
es: El límite de peso por foto es de {size}. {count} fotos máximo.
fr_fr: La limite de poids par photo est de {size}. {count} photos maximum.
it_it: Il limite di peso di ogni foto è di {size}. Massimo {count} foto.
nl_nl: Maximale grootte per foto is {size}. {count}.

# common.image_credits
source: Copyright
de_de: Credits
es: Fuente
fr_fr: Crédits

# common.next
source: Next
de_de: Nächstes
es: Siguiente
fr_fr: Suivant
it_it: Successiva
nl_nl: Volgende

# common.on_the_same_topic
source: You may also like
de_de: Weitere beliebte Artikel
es: Sigue leyendo:
fr_fr: Sur le même sujet
it_it: Non perderti questi contenuti
nl_nl: Wellicht ook interessant:

# common.previous
source: Previous
de_de: Vorheriges
es: Anterior
fr_fr: Précédent
it_it: Precedente
nl_nl: Vorige

# common.purina.optin.legal_notices
source: By ticking this box, you consent for Nestlé Purina Petcare UK&I and its Affiliates processing your personal data in accordance with our Privacy Notice (www.purina.co.uk/privacy). You will receive offers, news, competitions and information about Purina® UK&I, its brands and its products. You can withdraw your consent at any time.
de_de: Ich bestätige, dass ich mindestens 16 Jahre alt bin. Ich bin damit einverstanden, dass Wamiz meine Daten an die Nestlé Purina PetCare Deutschland GmbH weitergibt, um mir Werbemails zuzusenden. Meine Einwilligung kann ich jederzeit durch eine E-Mail an verbraucherservice@de.nestle.com widerrufen. Nähere Informationen zum Datenschutz bei Purina finden Sie unter: https://www.nestle.de/info/rechtshinweise
es: He tenido acceso a la informacion sobre las actividades de tratamiento y las finalidades para las que Nestlé Purina solicita mis datos y doy mi consentimiento para todas y cada una de ellas. Al participar en la promoción, consientes que Nestlé Purina Petcare España, S.A. y Nestlé España S.A., como responsables del tratamiento, traten tus datos para (i) gestionar la promoción y enviarte por e-mail información sobre sus productos, servicios y actividades, (ii) realizar marketing directo; compartir tu información con buscadores en Internet o proveedores de redes sociales, mostrarte comunicaciones comerciales en sitios web y enviarte de ofertas basadas en tu geolocalización; elaborar perfiles de segmentación. Puedes ejercer tus derechos en materia de protección de datos, gestionar y revocar tu consentimiento y obtener información más detallada sobre las actividades de tratamiento y las finalidades para las que se utilizarán tus datos conforme se indica acqui.
fr_fr: J'accepte de recevoir les offres et communications personnalisées de Purina France, partenaire de Wamiz.
it_it: Dichiaro di avere almeno 18 anni, di aver preso visione dell'informativa e acconsento al trattamento dei dati personali al fine di ricevere comunicazioni promozionali da parte di Purina.
nl_nl: Door dit vakje aan te kruisen, stem je ermee in dat Nestlé Purina Nederland en de aan haar gelieerde ondernemingen jouw persoonlijke gegevens verwerken in overeenstemming met onze Privacykennisgeving (https://www.nestle.nl/info/privacyverklaring). Je ontvangt aanbiedingen, nieuws, prijsvragen en informatie over Purina® Nederland, haar merken en haar producten. Je kunt je toestemming op elk moment intrekken.

# common.purina.optin.legal_notices_title
source: Further information
de_de: Weitere Informationen
es: Informaciones complementarias
fr_fr: Informations complémentaires
it_it: Ulteriori informazioni
nl_nl: Verdere informatie

# common.restart
source: Start over
de_de: Neu anfangen
es: Comenzar
fr_fr: Recommencer
it_it: Ricomincia
nl_nl: Opnieuw beginnen

# common.show_image_information
source: see image information
de_de: siehe Bildinformationen
es: Ver información de la imagen
fr_fr: voir les informations de l'image
it_it: Informazioni sull'immagine
nl_nl: zie afbeeldingsinformatie

# common.start_gallery
source: Start the slideshow
de_de: Slideshow starten
es: Ver las fotos
fr_fr: Lancer le diaporama
it_it: Sfoglia la gallery
nl_nl: Slideshow starten

# common.thank_you
source: Thank you
de_de: Danke
es: ¡Gracias!
fr_fr: Merci
it_it: Grazie
nl_nl: Hartelijk dank

# common.yes
source: yes
de_de: ja
es: Sí
fr_fr: oui
it_it: sì
nl_nl: Ja

# community.forum.category.admin.action.repair
source: Fix the forum navigation tree
de_de: Für das Forum den Kategorien-Baum reparieren
es: Reparar el árbol de categorías del foro
fr_fr: Réparer l'arbre des catégories de forum
it_it: Ripara l'albero delle categorie del forum
nl_nl: Herstel de navigatiestructuur van het forum

# community.forum.category.admin.menu_item
source: Forum categories
de_de: Forum-Kategorien
es: Categorías de los foros
fr_fr: Catégories forum
it_it: Categorie forum
nl_nl: Categorie

# community.forum.category.entity.parent
source: Parent
de_de: Übergeordnete Kategorie
es: Padre
nl_nl: Bovenliggende categorie

# community.forum.category.entity.picto_svg
source: Image in SVG format
de_de: Bild im SVG-Format
es: Imagen en formato SVG
fr_fr: Image au format SVG
it_it: Immagine in formato SVG
nl_nl: Afbeelding met SVG formaat

# community.forum.category.entity.seo_indexable
source: Reference on search engines
de_de: Auf Suchmaschinen erfassen
es: Referenciar en motores de búsqueda
fr_fr: Référencer sur les moteurs de recherche
it_it: Indecizzare sui motori di ricerca
nl_nl: In zoekmachines opnemen

# community.forum.common.front.breed
source: Breed
de_de: Rasse
es: Raza
fr_fr: Race
it_it: Razza
nl_nl: Ras

# community.forum.common.front.categories
source: Categories
de_de: Kategorien
es: Categorías
fr_fr: Les catégories
it_it: Le categorie
nl_nl: Categorieën

# community.forum.common.front.create_topic
source: Ask a question
de_de: Stell deine Frage!
es: Hacer una pregunta
fr_fr: Poser une question
it_it: Fai una domanda
nl_nl: Een vraag stellen

# community.forum.common.front.create_topic.intro
source: On the forum, you can ask questions, browse through all the categories, and search for posts that interest you!
de_de: Stellen Sie Ihre Fragen im Forum, durchsuchen Sie die gewünschte Kategorie oder suchen Sie nach Beiträgen, die Sie interessieren!
es: ¡Haz tus preguntas en el foro, explora la categoría que desees o busca publicaciones que te interesen!
fr_fr: Posez vos questions sur le forum, naviguez dans la catégorie que vous désirez ou recherchez les posts qui vous intéressent !
it_it: Poni le tue domande sul forum, esplora la categoria che desideri o cerca i post che ti interessano!
nl_nl: Stel uw vragen op het forum, blader door de gewenste categorie of zoek naar berichten die u interesseren!
