Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# user.account.homepage.front.newsletter.baseline
source: Manage your subscriptions to the Wamiz newsletters and offers.
de_de: Ihre Anmeldung zum Wamiz-Newsletter und Angeboten verwalten
es: Gestiona tus suscripciones
fr_fr: Gérer vos abonnements aux newsletters et offres de Wamiz.
it_it: Gestisci l'iscrizione alle newsletter e alle offerte di Wamiz.
nl_nl: Beheer je abonnement op de nieuwsbrief en aanbiedingen van Wamiz.

# user.account.homepage.front.profile
source: My profile
de_de: Mein Profil
es: Mi perfil
fr_fr: Mon profil
it_it: Il mio profilo
nl_nl: Mijn profiel

# user.account.homepage.front.profile.baseline
source: Change your personal information
de_de: Persönliche Informationen ändern
es: Modificar mi información personal
fr_fr: Modifiez vos informations personnelles
it_it: Modifica le tue informazioni personali
nl_nl: Persoonlijke informatie wijzigen

# user.account.homepage.front.reactivate
source: Reactivate
de_de: Reaktivieren
es: Reactivar
fr_fr: Réactiver
it_it: Riattiva
nl_nl: Reactiveren

# user.account.homepage.front.reactivate.baseline
source: Reactivate your account
de_de: Konto reaktivieren
es: Reactivar tu cuenta
fr_fr: Réactiver votre compte
it_it: Riattiva l'account
nl_nl: Account reactiveren

# user.account.logout
source: Log out
de_de: Ausloggen
es: Desconexión
fr_fr: Me déconnecter
nl_nl: Uitloggen

# user.account.need-help
source: Need help?
de_de: Brauchst du Hilfe?
es: ¿Necesitas ayuda?
fr_fr: Besoin d'aide ?
it_it: Hai bisogno di aiuto ?
nl_nl: Hulp nodig?

# user.account.newsletter
source: Manage my newsletter preferences
de_de: Meine Newsletter-Einstellungen verwalten
es: Gestionar mis preferencias de newsletter
fr_fr: Gérer mes préférences newsletter
it_it: Gestire le mie preferenze per la newsletter
nl_nl: Mijn nieuwsbriefvoorkeuren beheren

# user.account.other_areas
source: Your other profiles
de_de: Ihre anderen Bereiche
es: Tus otros espacios
fr_fr: Vos autres espaces
it_it: I tuoi altri spazi
nl_nl: Je andere profielen

# user.account.password_changed.mail.content
source: Your Wamiz account password has been successfully changed. If you are the one who initiated this action, you can safely ignore this email. If this was not you, contact us at <a href="mailto:contact@wamiz.com">contact@wamiz.com</a>.
de_de: Das Passwort für dein Wamiz-Konto wurde soeben erfolgreich geändert. Wenn diese Aktion tatsächlich von dir ausgegangen ist, musst du diese E-Mail nicht weiter beachten. Wenn du es nicht warst, kontaktiere uns bitte unter <a href="mailto:contact@wamiz.com">contact@wamiz.com</a>.
es: La dirección de correo electrónico adjunta a su cuenta Wamiz se ha modificado recientemente con éxito. Si inició esta acción, puede ignorar este correo electrónico. Si no eres tú, contáctanos en <a href="mailto:contact@wamiz.com">contact@wamiz.com</a>.
fr_fr: Le mot de passe de votre compte Wamiz vient d'être modifié avec succès. Si c'est bien vous qui êtes à l'origine de cette action, vous pouvez ignorer cet e-mail en toute sécurité. Si ce n'est pas vous, contactez-nous à <a href="mailto:contact@wamiz.com">contact@wamiz.com</a>.
it_it: La password del tuo account Wamiz è stata modificata con successo. Se sei stato tu ad avviare questa azione, puoi tranquillamente ignorare questa email. Se non sei all'origine di questa modifica, contattaci a <a href="mailto:contact@wamiz.it">contact@wamiz.it</a>.
nl_nl: Het wachtwoord voor je Wamiz account is zojuist succesvol gewijzigd. Als jij degene bent die deze actie heeft ondernomen, dan kun je deze e-mail negeren. Als jij het niet was, neem dan contact met ons op via <a href="mailto:contact@wamiz.com">contact@wamiz.com</a>.

# user.account.password_changed.mail.subject
source: Your password has been changed
de_de: Dein Passwort wurde geändert
es: Su contraseña ha sido cambiada con éxito
fr_fr: Votre mot de passe a bien été modifié
it_it: La tua password è stata modificata con successo
nl_nl: Je wachtwoord is gewijzigd

# user.account.reactivate
source: Reactivate your account
de_de: Konto reaktivieren
es: Reactivar tu cuenta
fr_fr: Réactiver votre compte
it_it: Riattiva l'account
nl_nl: Account reactiveren

# user.account.reactivate.front.failure
source: This reactivation link is not valid. Your account may have already been reactivated or permanently deactivated.
de_de: Dieser Reaktivierungslink ist ungültig. Ihr Konto wurde womöglich bereits reaktiviert oder endgültig deaktiviert.
es: El enlace de reactivación no es válido. Es posible que tu cuenta haya sido reactivada con éxito o desactivada definitivamente.
fr_fr: Ce lien de réactivation n'est pas valide. Votre compte a possiblement été déjà réactivé ou désactivé définitivement.
it_it: Questo link di riattivazione non è valido. Il tuo account è stato già probabilmente riattivato o disattivato definitivamente.
nl_nl: De reactiveringslink is ongeldig. Het kan zijn dat je account al opnieuw geactiveerd is of permanent is verwijderd.

# user.account.reactivate.front.submit
source: Reactivate
de_de: Reaktivieren
es: Reactivar
fr_fr: Réactiver
it_it: Riattiva
nl_nl: Reactiveren

# user.account.reactivation.activation.mail.content
source: Your account has been successfully reactivated.
de_de: Ihr Konto wurde erfolgreich reaktiviert.
es: Tu cuenta ha sido reactivada con éxito
fr_fr: Votre compte a été réactivé avec succès.
it_it: Il tuo account è stato correttamente riattivato.
nl_nl: Je account is succesvol gereactiveerd

# user.account.reactivation.flash.success
source: Your account has been successfully reactivated!
de_de: Ihr Konto wurde erfolgreich reaktiviert
es: ¡Tu cuenta ha sido reactivada con éxito!
fr_fr: Votre compte a été réactivé avec succès !
it_it: Il tuo account è stato correttamente riattivato!
nl_nl: Je account is succesvol gereactiveerd

# user.account.reactivation.mail.subject
source: Your account has been reactivated
de_de: Ihr Konto wurde reaktiviert
es: Tu cuenta ha sido reactivada
fr_fr: Votre compte a été réactivé
it_it: Il tuo account è stato riattivato
nl_nl: Welkom terug

# user.account.reactivation.mail.title
source: Your account has been reactivated
de_de: Ihr Konto wurde reaktiviert
es: Tu cuenta ha sido reactivada
fr_fr: Votre compte a été réactivé
it_it: Il tuo account è stato riattivato
nl_nl: Je account is weer actief

# user.adoption.front.shelter.add
source: Add a charity
de_de: Einen Verein hinzufügen
es: Añadir una asociación
fr_fr: Ajouter une association
it_it: Aggiungi un'associazione
nl_nl: Organisatie toevoegen

# user.adoption.homepage.front.all_cat_advices
source: See all cat advice
de_de: Alle Katzenratgeber
es: Más consejos para gatos
fr_fr: Voir tous les conseils chat
it_it: Guarda tutti i consigli sui gatti
nl_nl: Bekijk alle kattentips

# user.adoption.homepage.front.all_dog_advices
source: See all dog advice
de_de: Alle Hunderatgeber
es: Más consejos para perros
fr_fr: Voir tous les conseils chien
it_it: Guarda tutti i consigli sui cani
nl_nl: Bekijk alle hondentips

# user.adoption.homepage.front.foster_homes
source: Foster family
de_de: Pflegefamilie
es: Familia de acogida
fr_fr: Famille d'accueil
it_it: Casa d'accoglienza
nl_nl: Gastgezin

# user.adoption.homepage.front.foster_homes.baseline
source: Consult and update your charity's foster families
de_de: Pflegefamilien Ihres Vereins abrufen und ändern
es: En este espacio puedes ver y modificar tus familias de acogida
fr_fr: Consulter et modifier les familles d'accueils de votre association
it_it: Consulta e modifica le case d'accoglienza della tua associazione
nl_nl: Bekijk en bewerk de gastgezinnen van jouw organisatie

# user.adoption.homepage.front.looking_for
source: I'm looking for
de_de: Ich suche nach
es: Busco
fr_fr: Je cherche
it_it: Cerco
nl_nl: Ik zoek naar

# user.adoption.homepage.front.members
source: Members
de_de: Mitglieder
es: Miembros
fr_fr: Membres
it_it: Membri
nl_nl: Leden

# user.adoption.homepage.front.members.baseline
source: View the members list of your charity and validate pending requests
de_de: Liste der Vereinsmitglieder anzeigen und ausstehende Anfragen validieren
es: Accede para gestionar los miembros de la asociación que pueden añadir o eliminar animales
fr_fr: Visualiser la liste des membres de votre associations et valider des demandes en attentes
it_it: Visualizza la lista dei membri della tua associazione e conferma le domande in attesa
nl_nl: Lijst van leden bekijken en lopende aanvragen valideren

# user.adoption.homepage.front.need_advice_about
source: I need advice on:
de_de: Ich brauche Beratung zu:
es: Necesito información sobre:
fr_fr: J'ai besoin de conseils sur :
it_it: Avrei bisogno di consigli su:
nl_nl: Ik heb advies nodig over:

# user.adoption.homepage.front.pets
source: Animal profiles
de_de: Anzeigen
es: Añadir animales en adopción
fr_fr: Annonces
it_it: Annunci
nl_nl: Advertenties

# user.adoption.homepage.front.pets.baseline
source: Consult and update your ads or add new animals up for adoption
de_de: Anzeigen abrufen und ändern oder neue Anzeigen hinzufügen
es: Añadir o modificar información de los animales en adopción
fr_fr: Consulter et modifier vos annonces ou ajouter de nouveaux animaux à adopter
it_it: Consulta e modifica i tuoi annunci o aggiungi altri animali da adottare
nl_nl: Bekijk en bewerk jouw advertenties of voeg nieuwe dieren ter adoptie toe

# user.adoption.homepage.front.update_shelter
source: Edit the charity
de_de: Verein ändern
es: Ajustes
fr_fr: Modifier l'association
it_it: Modifica l'associazione
nl_nl: Organisatie bewerken

# user.adoption.homepage.front.update_shelter.baseline
source: Update the information about your charity
de_de: Informationen über Ihren Verein ändern
es: Añade o modifica aquí la información de tu refugio, asociación o protectora.
fr_fr: Modifier les informations communiquées sur votre association
it_it: Modifica le informazioni comunicate sulla tua associazione
nl_nl: Wijzig de publieke informatie van jouw organisatie

# user.adoption.organization.front.cta.create_new_organization_link
source: Create a new one
de_de: Erstellen Sie einen neuen Verein
es: Crear una nueva
fr_fr: Créez en une nouvelle
it_it: Creane una nuova...
nl_nl: Organisatie toevoegen

# user.adoption.organization.front.cta.find_organization_link
source: Search for it
de_de: Suchen
es: Buscarla
fr_fr: La chercher
it_it: Cerca
nl_nl: Zoeken

# user.adoption.organization.front.organization_exist
source: There is already a charity
de_de: Es gibt schon einen Verein
es: Ya hay una asociación
fr_fr: Il existe déjà une association
it_it: Esiste già un'associazione
nl_nl: Organisatie bestaat al

# user.adoption.organization.front.organization_not_found
source: I can't find the charity
de_de: Ich finde den Verein nicht
es: No encuentro la asociación
fr_fr: Je ne trouve pas l'association
it_it: Non trovo l'associazione
nl_nl: Ik kan de organisatie niet vinden

# user.adoption.organization.front.shelter_has_organization_question
source: Is your rescue center attached to a charity?
de_de: Gehört Ihr Tierheim zu einem Verein?
es: ¿Tu refugio / asociación está adscrito a una fundación?
fr_fr: Votre refuge est-il rattaché à une association ?
it_it: Il rifugio è annesso ad un'associazione?
nl_nl: Hoort het asiel bij een organisatie?

# user.adoption.pet.foster_homes.front.animal_has_foster_question
source: Is the animal's location different to the rescue's official location?
de_de: Befindet sich das Tier in einer Pflegefamilie?
es: ¿Está el animal en una familia de acogida?
fr_fr: L'animal se trouve-t-il dans une famille d'accueil ?
it_it: Bisogna contattare qualcuno in particolare per avere informazioni sull'animale?
nl_nl: Bevindt het huisdier zich bij een gastgezin?

# user.adoption.pet.foster_homes.front.animal_localisation
source: Location of the animal up for adoption
de_de: Ort des Tieres zur Adoption
es: Ubicación del animal a adoptar
fr_fr: Localisation de l'animal à adopter
it_it: Luogo in cui si trova l'animale e contatti
nl_nl: Plaats van het huisdier ter adoptie

# user.adoption.pet.foster_homes.front.cta.create_new_foster_link
source: Create a new one
de_de: Neue Familie anlegen
es: Crear una nueva
fr_fr: Créer en une nouvelle
it_it: Inserisci un nuovo contatto
nl_nl: Nieuw gastgezin toevoegen

# user.adoption.pet.foster_homes.front.cta.find_foster_link
source: Search for it
de_de: Familie suchen
es: Buscarla
fr_fr: La chercher
it_it: Cercalo
nl_nl: Gastgezin zoeken

# user.adoption.pet.foster_homes.front.foster_exist
source: Animal's location already exists
de_de: Es gibt bereits eine Pflegefamilie
es: Ya existe una familia de acogida
fr_fr: Il existe déjà une famille d'accueil
it_it: Esiste già questo contatto?
nl_nl: Dit gastgezin bestaat al

# user.adoption.pet.foster_homes.front.foster_not_found
source: I can't find the location I'm looking for
de_de: Ich finde keine Pflegefamilie
es: No encuentro la familia de acogida
fr_fr: Je ne trouve pas la famille d'accueil
it_it: Non trovo quello che cerco
nl_nl: Ik kan het gastgezin niet vinden

# user.adoption.pets.actions.change_status.adopted
source: Adopted
de_de: Adoptiert
es: Adoptado/a
fr_fr: Adopté(e)
it_it: Adottato/a
nl_nl: Geadopteerd

# user.adoption.pets.actions.change_status.deceased
source: Deceased
de_de: Verstorben
es: Fallecido
fr_fr: Décédé(e)
it_it: Morto/a
nl_nl: Overleden

# user.adoption.pets.actions.change_status.disabled
source: Desactivate
de_de: Deaktiviert
es: Desactivado/a
fr_fr: Désactivé(e)
it_it: Disattivato
nl_nl: Offline

# user.adoption.pets.actions.change_status.published
source: Published
de_de: Veröffentlicht
es: Activo
fr_fr: Publié(e)
it_it: Pubblicato
nl_nl: Online

# user.adoption.pets.front.action.add.cat
source: Add a cat
de_de: Katze hinzufügen
es: Añadir un gato
fr_fr: Ajouter un chat
it_it: Aggiungi un gatto
nl_nl: Kat toevoegen

# user.adoption.pets.front.action.add.dog
source: Add a dog
de_de: Hund hinzufügen
es: Añadir un perro
fr_fr: Ajouter un chien
it_it: Aggiungi un cane
nl_nl: Hond toevoegen

# user.adoption.pets.front.actions.edit
source: Change
de_de: Ändern
es: Modificar
fr_fr: Modifier
it_it: Modifica
nl_nl: Bewerken

# user.adoption.pets.front.actions.preview
source: Preview
de_de: Vorschau anzeigen
es: Previsualizar
fr_fr: Prévisualiser
it_it: Anteprima
nl_nl: Voorbeeld

# user.adoption.shelter.edit.flash.success
source: The charity has been changed
de_de: Der Verein wurde verändert
es: La asociación ha sido modificada
fr_fr: L'association a bien été modifiée
it_it: L'associazione è stata modificata
nl_nl: Organisatie succesvol bijgewerkt

# user.adoption.shelter.edit.front.submit
source: Confirm
de_de: Bestätigen
es: Validar
fr_fr: Valider
it_it: Conferma
nl_nl: Bevestigen

# user.adoption.shelter.foster_home.create.flash.success
source: The foster family has been successfully created
de_de: Die Pflegefamilie wurde erfolgreich erstellt
es: La familia de acogida ha sido creada con éxito
fr_fr: La famille d'accueil a été créée avec succès
it_it: La casa d'accoglienza è stata creata
nl_nl: Gastgezin succesvol toegevoegd

# user.adoption.shelter.foster_home.create.front.submit
source: Confirm
de_de: Bestätigen
es: Validar
fr_fr: Valider
it_it: Conferma
nl_nl: Bevestigen

# user.adoption.shelter.foster_home.delete.flash.success
source: Foster home has been deleted
de_de: Die Pflegefamilie wurde geändert
es: La familia de acogida ha sido moficiada
fr_fr: La famille d'accueil a bien été modifiée
it_it: Il contatto è stato modificato
nl_nl: Gastgezin succesvol bijgewerkt

# user.adoption.shelter.foster_home.edit.flash.success
source: Foster home has been updated
de_de: Die Pflegefamilie wurde bearbeitet
es: La familia de acogida ha sido modificada
fr_fr: La famille d'accueil a bien été modifiée
it_it: La casa d'accoglienza è stata modificata
nl_nl: Het gastgezin is succesvol bijgewerkt

# user.adoption.shelter.foster_home.edit.front.submit
source: Confirm
de_de: Bestätigen
es: Validar
fr_fr: Valider
it_it: Conferma
nl_nl: Bevestigen

# user.adoption.shelter.foster_homes.front.action.add
source: Add animal's location
de_de: Pflegefamilie hinzufügen
es: Añadir una familia de acogida
fr_fr: Ajouter une famille d'accueil
it_it: Aggiungi una casa d'accoglienza
nl_nl: Gastgezin toevoegen

# user.adoption.shelter.foster_homes.front.actions.confirm_delete_msg
source: Warning, deleting a foster family is definitive. Do you want to continue?
de_de: Achtung, das Löschen einer Pflegefamilie ist definitiv. Fortfahren?
es: Ojo, la supresión de la familia de acogida es definitiva, ¿quieres seguir adelante?
fr_fr: Attention, la suppression d'une famille d'accueil est définitive. Continuer ?
it_it: Si prega di notare che la cancellazione di una famiglia ospitante è definitiva. Continuare?
nl_nl: Let op, het verwijderen van een gastgezin is definitief. Wil je doorgaan?

# user.adoption.shelter.foster_homes.front.actions.delete
source: Delete
de_de: Löschen
es: Suprimir
fr_fr: Supprimer
it_it: Cancella
nl_nl: Verwijderen

# user.adoption.shelter.foster_homes.front.actions.edit
source: Change
de_de: Ändern
es: Modificar
fr_fr: Modifier
it_it: Modifica
nl_nl: Bewerken

# user.adoption.shelter.foster_homes.front.load_more
source: See more foster families
de_de: Mehr Pflegefamilien anzeigen
es: Ver más familias de acogida
fr_fr: Voir plus de familles d'accueils
it_it: Vedi altre case d'accoglienza
nl_nl: Meer gastgezinnen bekijken

# user.adoption.shelter.foster_homes.results_number
source: Amount of results: {fosterHomesNumber}
de_de: Anzahl der Ergebnisse: {fosterHomesNumber}
es: Número de resultados: Nombre de résultats : {fosterHomesNumber}
fr_fr: Nombre de résultats : {fosterHomesNumber}
it_it: Risultati: {fosterHomesNumber}
nl_nl: Aantal resultaten: {fosterHomesNumber}

# user.adoption.shelter.foundation.front.cta.create_new_foundation_link
source: Create a new one
de_de: Neu anlegen
es: Crear una nueva
fr_fr: Créer en une nouvelle
it_it: Creane una nuova
nl_nl: Nieuwe toevoegen

# user.adoption.shelter.foundation.front.cta.find_foundation_link
source: Search for it
de_de: Suchen
es: Buscarla
fr_fr: La chercher
it_it: Cercala
nl_nl: Stichting zoeken

# user.adoption.shelter.foundation.front.foundation_exist
source: Foundation already exists
de_de: Ein Verein besteht bereits
es: Ya existe una fundación
fr_fr: Il existe déjà une fondation
it_it: Esiste già una fondazione
nl_nl: Deze stichting bestaat al

# user.adoption.shelter.foundation.front.foundation_not_found
source: I can't find the foundation
de_de: Ich finde keinen Verein
es: No encuentro la fundación
fr_fr: Je ne trouve pas la fondation
it_it: Non trovo la fondazione
nl_nl: Ik kan de stichting niet vinden

# user.adoption.shelter.foundation.front.shelter_has_foundation_question
source: Is your branch part of a larger charity or foundation?
de_de: Gehört Ihr Verein zu einer Organisation?
es: ¿Tu asociación o refugio forma parte de una fundación?
fr_fr: Votre association est-elle rattachée à une fondation ?
it_it: La tua associazione è affiliata ad una fondazione?
nl_nl: Maakt jouw organisatie deel uit van een andere organisatie of stichting?

# user.adoption.shelter.members.accept.flash.error
source: You have no more invitations awaiting validation.
de_de: Sie haben keine ausstehende Einladung zur Bestätigung
es: No tienes más invitaciones a validar
fr_fr: Vous n'avez plus d'invitation en attente de validation.
it_it: Non hai più inviti in attesa di conferma.
nl_nl: Je hebt geen uitnodigingen meer in behandeling.

# user.adoption.shelter.members.accept.flash.success
source: Member has been activated
de_de: Das Mitglied wurde erfolgreich aktiviert
es: Miembro activado correctamente
fr_fr: Le membre a bien été activé
it_it: Il membro è stato attivato
nl_nl: De aanvraag is succesvol goedgekeurd

# user.adoption.shelter.members.front.accept
source: Confirm
de_de: Bestätigen
es: Validar
fr_fr: Valider
it_it: Conferma
nl_nl: Bevestigen

# user.adoption.shelter.members.front.pending
source: Awaiting validation
de_de: Bestätigung ausstehend
es: Esperando validación
fr_fr: En attente de validation
it_it: In attesa di conferma
nl_nl: In behandeling

# user.adoption.shelter.members.front.remove_help
source: If you wish to deactivate or delete a member of your charity on the platform, please contact us at contact@wamiz.co.uk.
de_de: Wenn Sie ein Vereinsmitglied deaktivieren oder löschen wollen, kontaktieren Sie bitte adoption@wamiz.de
es: Escribe un email a cridao@wamiz.com si deseas eliminar a uno o varios miembros.
fr_fr: Si vous souhaitez désactiver ou supprimer un membre de l'espace association, merci de nous contacter à adoption@wamiz.com.
it_it: Se desideri disattivare o cancellare un membro dall'area associazione, ti preghiamo di contattarci a contact@wamiz.it.
nl_nl: Indien je een lid definitief wilt verwijderen, neem dan contact met ons op via adoption@wamiz.nl.

# user.adoption.shelter.pet.create.flash.success
source: The animal's profile has been created
de_de: Die beschreibung des Tiers wurde erstellt
es: La ficha del animal ha sido creada
fr_fr: La fiche de l'animal a bien été créée
it_it: La scheda dell'animale è stata creata
nl_nl: Dierenprofiel succesvol toegevoegd

# user.adoption.shelter.pet.create.front.submit
source: Save this profile
de_de: Anzeige bestätigen
es: Validar mi anuncio
fr_fr: Valider mon annonce
it_it: Conferma il mio annuncio
nl_nl: Advertentie bevestigen

# user.adoption.shelter.pet.edit.flash.success
source: The animal's profile has been changed
de_de: Die Beschreibung des Tiers wurde verändert
es: La ficha del animal ha sido modificada
fr_fr: La fiche de l'animal a bien été modifiée
it_it: La scheda dell'animale è stata modificata
nl_nl: Dierenprofiel succesvol bijgewerkt

# user.adoption.shelter.pet.edit.front.submit
source: Confirm
de_de: Bestätigen
es: Validar
fr_fr: Valider
it_it: Conferma
nl_nl: Bevestigen

# user.adoption.shelter.pets.change_status.flash.success
source: The status of the animal has been updated
de_de: Der Status des Tieres wurde aktualisiert
es: El estado del animal se ha actualizado
fr_fr: Le statut de l'animal a bien été mis à jour
it_it: Lo status dell'animale è stato aggiornato
nl_nl: Status succesvol bijgewerkt

# user.adoption.shelter.pets.front.active
source: Active
de_de: Aktiv
es: Activo
fr_fr: Actif
it_it: Attivo
nl_nl: Actief

# user.adoption.shelter.pets.front.inactive
source: Inactive
de_de: Inaktiv
es: Inactivo
fr_fr: Inactif
it_it: Inattivo
nl_nl: Inactief

# user.adoption.shelter.pets.front.load_more
source: See more
de_de: Mehr anzeigen
es: Ver más
fr_fr: Afficher plus
it_it: Mostra altro
nl_nl: Meer weergeven

# user.adoption.shelter.pets.front.remove_help
source: If you wish to deactivate or delete a member of your charity on the platform, please contact us at contact@wamiz.co.uk.
de_de: Wenn Sie ein Tier aus dem Vereinsbereich definitiv löschen wollen, kontaktieren Sie bitte adoption@wamiz.de
es: Si tienes algún problema o hay algo que no sepas hacer, envía un email a cridao@wamiz.com
fr_fr: Si vous souhaitez supprimer un animal définitivement de l'espace association, merci de nous contacter à adoption@wamiz.com.
it_it: Se desideri cancellare definitivamente un animale dall'area associazione, ti preghiamo di contattarci a contact@wamiz.it.
nl_nl: Indien je een dier definitief wilt verwijderen, neem dan contact met ons op via adoption@wamiz.nl.

# user.adoption.shelter.pets.results_number
source: Amount of results: {petsNumber}
de_de: Anzahl der Ergebnisse: {petsNumber}
es: Número de resultados: {petsNumber}
fr_fr: Nombre de résultats : {petsNumber}
it_it: Risultati: {petsNumber}
nl_nl: Aantal resultaten: {petsNumber}

# user.change_password.front.submit
source: Update password
de_de: Passwort aktualisieren
es: Actualizar la contraseña
fr_fr: Mettre à jour le mot de passe
it_it: Aggiorna la password
nl_nl: Wachtwoord wijzigen

# user.cms_user.admin.menu_item
source: CMS
es: Equipo de redacción
