Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# test.cat_breed_choice.front.criteria.behavior_type.self-ruling
source: I'm looking for a cuddly feline who can also be independent
de_de: Ich suche eine verschmuste und dennoch eigenständige Katze
es: Busco un gato cariñoso pero autónomo.
fr_fr: Je recherche un chat câlin mais autonome
it_it: Cerco un gatto coccolone ma autonomo
nl_nl: Ik zoek een kat die van knuffelen houdt maar ook op zichzelf kan zijn

# test.cat_breed_choice.front.criteria.children.has-children
source: I have children or grandchildren
de_de: Ich habe Kinder oder Enkel
es: Tengo hijos y/o nietos.
fr_fr: J'ai des enfants ou des petits-enfants
it_it: Ho dei figli o nipoti
nl_nl: Ik heb (klein)kinderen

# test.cat_breed_choice.front.criteria.children.none
source: My cat will not interact with children
de_de: Meine Katze wird nicht auf Kinder treffen
es: Mi gato no estará con niños.
fr_fr: Mon chat ne côtoiera pas d'enfants
it_it: Il mio gatto non sarà a contatto con bambini
nl_nl: Mijn kat zal zelden met kinderen in contact komen

# test.cat_breed_choice.front.criteria.children.sometime
source: My cat might have to interact with children from time to time
de_de: Meine Katze könnte ab und zu auf Kinder treffen
es: Mi gato estará con niños de vez en cuando.
fr_fr: Mon chat pourra fréquenter des enfants de temps en temps
it_it: Il mio gatto potrà frequentare dei bambini ogni tanto
nl_nl: Mijn kat zal zo nu en dan kinderen ontmoeten

# test.cat_breed_choice.front.criteria.hair_loss_problem.high
source: Shedding is a big problem for me
de_de: Haarausfall ist ein echtes Problem für mich
es: La pérdida de pelo es un problema importante para mi.
fr_fr: La perte de poils est un problème important pour moi
it_it: La perdita di pelo è un problema importante per me
nl_nl: Haarverlies is een groot probleem voor mij

# test.cat_breed_choice.front.criteria.hair_loss_problem.low
source: Shedding is not a problem for me
de_de: Haarausfall ist kein Problem für mich
es: La pérdida de pelo no es un problema.
fr_fr: La perte de poils ne me pose aucun souci
it_it: La perdita di pelo non è un problema
nl_nl: Haarverlies is geen probleem voor mij

# test.cat_breed_choice.front.criteria.hair_loss_problem.medium
source: Shedding is a problem, but I can overlook it
de_de: Haarausfall ist nicht schön, aber ich komme damit zurecht
es: La pérdida de pelo me incomoda pero no es un problema grave.
fr_fr: La perte de poils est un problème, mais je peux passer outre
it_it: La perdita di pelo è un problema, ma posso passarci su
nl_nl: Haarverlies heeft niet mijn voorkeur, maar ik kan er mee leven

# test.cat_breed_choice.front.criteria.hair_type.both
source: I like short-haired and long-haired cats
de_de: Ich mag Kurzhaar- und Langhaarkatzen
es: Me gustan los gatos de pelo corto y de pelo largo.
fr_fr: J'aime les chats à poils courts et à poils longs
it_it: Amo i gatti a pelo corto e a pelo lungo
nl_nl: Ik hou zowel van langharige als kortharige katten

# test.cat_breed_choice.front.criteria.hair_type.long
source: I like long-haired cats
de_de: Ich mag Langhaarkatzen
es: Me gustan los gatos de pelo largo.
fr_fr: J'aime les chats à poils longs
it_it: Amo i gatti a pelo lungo
nl_nl: Ik hou van langharige katten

# test.cat_breed_choice.front.criteria.hair_type.short
source: I like short-haired cats
de_de: Ich mag Kurzhaarkatzen
es: Me gustan los gatos de pelo corto.
fr_fr: J'aime les chats à poils courts
it_it: Amo i gatti a pelo corto
nl_nl: Ik hou van kortharige katten

# test.cat_breed_choice.front.criteria.other_pets.cat
source: I already have a cat
de_de: Ich habe schon eine Katze
es: Tengo un gato.
fr_fr: J'ai déjà un chat
it_it: Ho già un gatto
nl_nl: Ik heb al een kat

# test.cat_breed_choice.front.criteria.other_pets.dog
source: I already have a dog
de_de: Ich habe schon einen Hund
es: Tengo un perro.
fr_fr: J'ai déjà un chien
it_it: Ho già un cane
nl_nl: Ik heb al een hond

# test.cat_breed_choice.front.criteria.other_pets.dog-cat
source: I already have a cat and a dog
de_de: Ich habe schon eine Katze und einen Hund
es: Tengo un perro y un gato.
fr_fr: J'ai déjà un chat et un chien
it_it: Ho già un gatto e un cane
nl_nl: Ik heb al een kat en een hond

# test.cat_breed_choice.front.criteria.other_pets.none
source: I don't have a pet
de_de: Ich habe kein Haustier
es: No tengo animal de compañía.
fr_fr: Je n'ai pas d'animal de compagnie
it_it: Non ho animali da compagnia
nl_nl: Ik heb geen andere kat en/of hond

# test.cat_breed_choice.front.criteria.talkative.high
source: I'd like to have lots of chats with my cat
de_de: Ich liebe es, wenn die Katze mit mir kommuniziert
es: Me gustaría tener largas conversaciones con mi gato.
fr_fr: J’adorerais avoir de grandes discussions avec mon félin
it_it: Mi piacerebbe avere delle belle conversazioni col mio felino
nl_nl: Ik vind het geweldig om lange gesprekken met mijn kat te voeren

# test.cat_breed_choice.front.criteria.talkative.low
source: I prefer quiet cats
de_de: Ich mag ruhige Katzen
es: Prefiero los gatos silenciosos.
fr_fr: Je préfère les chats silencieux
it_it: Preferisco i gatti silenziosi
nl_nl: Ik heb liever een stille kat

# test.cat_breed_choice.front.criteria.talkative.medium
source: I'd like to hear meows here and there, but not in excess
de_de: Ein Miauen ab und zu ist kein Problem für mich
es: Me gustaría escuchar maullidos de vez en cuando.
fr_fr: J’aimerais entendre quelques miaous, mais pas à outrance
it_it: Mi piacerebbe sentire qualche miao, ma non sempre
nl_nl: Een miauw op zijn tijd is prima, maar niet te veel

# test.cat_breed_choice.front.redo_test
source: Take the test again
de_de: Test nochmal machen
es: Volver a hacer el test
fr_fr: Refaire le test
it_it: Rifai il test
nl_nl: Doe de test opnieuw

# test.cat_breed_choice.front.view_more
source: See more breeds
de_de: Mehr Rassen
es: Más razas
fr_fr: Plus de races
it_it: Altre razze
nl_nl: Meer rassen

# test.cat_breed_choice.questions.form.activity_type
source: Would you prefer a calm or active cat?
de_de: Hätten Sie lieber eine ruhige oder eine aktive Katze?
es: ¿Prefieres un gato tranquilo o un poquito hiperactivo?
fr_fr: Préférez-vous un chat plutôt calme ou actif ?
it_it: Preferisci un gatto calmo o attivo?
nl_nl: Heb je liever een rustige of een actieve kat?

# test.cat_breed_choice.questions.form.behavior_type
source: What would an ideal relationship with your cat look like?
de_de: Wie sieht das perfekte Verhältnis zu Ihrer Katze aus?
es: ¿Cómo definirías una relación ideal con tu gato?
fr_fr: Quelle serait la relation idéale avec votre chat ?
it_it: Quale sarebbe la relazione ideale con il tuo gatto?
nl_nl: Wat is de ideale relatie tussen jou en jouw kat?

# test.cat_breed_choice.questions.form.children
source: Will your cat live with children?
de_de: Wird Ihre Katze mit Kindern in Kontakt sein?
es: ¿El gato viviría con niños?
fr_fr: Votre chat cohabitera-t-il avec des enfants ?
it_it: Il tuo gatto abiterà con dei bambini?
nl_nl: Zal jouw kat vaak in contact komen met kinderen?

# test.cat_breed_choice.questions.form.disclaimer
source: By clicking on "see results", I acknowledge that I have read <a href="{privacyUrl}" target="_blank"> Wamiz's Privacy Policy </a> and the rights I have on my personal data.
de_de: Indem Sie auf „Ergebnisse sehen” klicken, bestätigen Sie, die <a href="{privacyUrl}" target="_blank">Datenschutzerklärung</a> von Wamiz und Ihre Rechte über Ihre persönlichen Daten zu kennen.
es: Al hacer clic en "ver los resultados" reconozco haber tomado conocimiento de la Política de Confidencialidad de Wamiz y de los derechos de que dispongo sobre mis datos personales
fr_fr: En cliquant sur « voir les résultats », je reconnais avoir pris connaissance de la <a href="{privacyUrl}" target="_blank">Politique de Confidentialité</a> de Wamiz et des droits dont je dispose sur mes données personnelles.
it_it: Cliccando su "scopri i risultati", confermo di aver preso atto delle <a href="{privacyUrl}" target="_blank">Norme sulla privacy</a> di Wamiz e dei diritti in mio possesso sui miei dati personali.
nl_nl: Door te klikken op "bekijk resultaten", bevestig ik dat ik de <a href="{privacyUrl}" target="_blank"> Wamiz's Privacy Policy </a> heb gelezen en op de hoogte ben van mijn rechten omtrent mijn persoonlijke data

# test.cat_breed_choice.questions.form.email
source: Email address
de_de: E-Mail-Adresse
es: Correo electrónico
fr_fr: Adresse email
it_it: Indirizzo e-mail
nl_nl: E-mailadres

# test.cat_breed_choice.questions.form.hair_loss_problem
source: You would say shedding:
de_de: Was trifft beim Thema Haarausfall auf Sie zu?
es: Si tu gato pierde pelo...
fr_fr: Vous diriez que la perte de poils :
it_it: Diresti che la perdita di pelo:
nl_nl: Haarverlies is voor mij:

# test.cat_breed_choice.questions.form.hair_type
source: Do you prefer short-haired cats or long-haired cats?
de_de: Mögen Sie eher Kurzhaar- oder Langhaarkatzen?
es: ¿Te gustan más los gatos de pelo corto o de pelo largo?
fr_fr: Êtes-vous plutôt attiré par les chats à poils courts ou les chats à poils longs ?
it_it: Sei più attratto dai gatti a pelo corto o dai gatti a pelo lungo?
nl_nl: Heb je een voorkeur voor kortharige of langharige katten?

# test.cat_breed_choice.questions.form.newsletter_optin
source: I certify that I am over 18 years of age and wish to receive news and advice from Wamiz.
de_de: Ich bin 18 Jahre oder älter und möchte Neuigkeiten und Ratgeber von Wamiz erhalten.
es: Tengo 18 años o más y deseo recibir la actualidad de Wamiz.
fr_fr: Je certifie avoir 18 ans ou plus et souhaite recevoir les actualités et conseils de Wamiz.
it_it: Confermo di avere almeno 18 anni e desidero ricevere le news e i consigli di Wamiz.
nl_nl: Ik ben 18 jaar of ouder en wil graag de beste adviezen en het laatste Wamiz nieuws ontvangen

# test.cat_breed_choice.questions.form.other_pets
source: Do you own other pets?
de_de: Haben Sie andere Haustiere?
es: ¿Tienes más animales?
fr_fr: Avez-vous d’autres animaux ?
it_it: Hai altri animali?
nl_nl: Heb je andere huisdieren?

# test.cat_breed_choice.questions.form.talkative
source: Do you like chatty cats?
de_de: Mögen Sie kommunikative Katzen?
es: ¿Te gustan los gatos parlanchines?
fr_fr: Aimez-vous les chats bavards ?
it_it: Ti piacciono i gatti chiacchieroni?
nl_nl: Hou je van praatgrage katten?

# test.cat_breed_choice.questions.form.view_results
source: See results
de_de: Ergebnisse sehen
es: Ver los resultados
fr_fr: Voir les résultats
it_it: Scopri i risultati
nl_nl: Bekijk de resultaten

# test.cat_breed_choice.questions.front.intro
source: Thanks to this exclusive test, find out which cat breed is a match for you in a matter of minutes! Find the ideal cat, the perfect breed for you!
de_de: Sie sind sich unsicher, welche Katzenrasse zu Ihnen passt? Mit ein paar wenigen Klicks finden Sie dank unseres Tests die Katze, die perfekt für Sie geeignet ist.
es: ¿Cuál es tu raza de gato ideal? Si quieres saber la respuesta a esta pregunta, responde sinceramente a este test y conoce qué raza de gato va más contigo. ¡En menos de un minuto lo sabrás!
fr_fr: Vous ne savez pas quel type de chat choisir ? Des races de chats sont plus ou moins adaptées à votre situation et vos habitudes. Dites-nous comment vous vivez, nous vous dirons quel chat est fait pour vous. A partir d’éléments de votre personnalité ce test met en avant des races de chats correspondant le mieux à votre style de vie. Pour savoir quel est votre chat idéal, ce test exclusif est fait pour vous, quelques minutes suffisent pour y répondre !
it_it: Per sapere qual è il gatto che fa per te, questo test esclusivo fa al caso tuo. Ti bastano pochi minuti per rispondere! Trova la razza di gatto che fa al caso tuo.
nl_nl: Om erachter te komen welke kat het beste bij jou past hebben wij een exclusieve test ontwikkeld die je binnen enkele minuten verteld welk ras het beste bij jou past.

# test.cat_breed_choice.questions.front.intro_title
source: Find the perfect cat, the breed best suited to your lifestyle!
de_de: Finden Sie die ideale Katzenrasse, die ideal zu Ihnen passt
es: Encuentra el gato ideal, ¡la raza que va contigo!
fr_fr: Trouvez le chat idéal, la race qui vous correspond !
it_it: Trova il gatto ideale, la razza che ti corrisponde!
nl_nl: Vind jouw ideale kat, het ras dat bij jou past!

# test.cat_breed_choice.questions.front.title
source: Fill in the following information to find out which breeds would be a good match for you:
de_de: Um Ihre Ergebnisse zu sehen vervollständigen Sie die folgenden Informationen:
es: Para conocer cuáles son las razas de gato ideales para ti, completa esta información...
fr_fr: Pour connaître les races de qui vous correspondent, compléter les informations suivantes :
it_it: Per conoscere le razze che ti corrispondono, completa le seguenti informazioni:
nl_nl: Vul de volgende informatie in om te zien welke kat het beste bij jou past:

# test.cat_breed_choice.result.criteria
source: According to this compatibility criteria
de_de: Nach Ihren Kriterien
es: Según estos criterios de compatibilidad
fr_fr: Selon ces critères de compatibilité
it_it: Secondo questi criteri di compatibilità
nl_nl: Volgens jouw criteria

# test.cat_breed_choice.result.mail.content
source: Reminder: here are your results for the "Which breed is best for me" quiz that you took on Wamiz to find out which cat breed would match your lifestyle.
de_de: Zur Erinnerung hier die Ergebnisse Ihres Tests: Diese Katzenrassen passen am besten zu Ihnen
es: Como recordatorio, estos son los resultados del test "Qué Raza" que realizó en Wamiz para determinar qué razas de gatos son mejores para usted.
fr_fr: Pour rappel, voici les résultats du test "Quelle race" que vous avez effectué sur Wamiz pour déterminer quelles races de chat vous correspondent le mieux.
it_it: Ecco i risultati del test "Che razza ti corrisponde" che hai effettuato su Wamiz per determinare quali sono le razze di gatti che fanno più al caso tuo.
nl_nl: Je vindt hier de resultaten van de test 'Welk ras past het beste bij jou' die je gedaan hebt op Wamiz.nl om uit te vinden welke kattenras het beste bij jouw levensstijl past.

# test.cat_breed_choice.result.mail.title
source: Here are your results for the "Which breed is best for me" Wamiz quiz
de_de: Ihre Wamiz-Testergebnisse: Diese Katze passt zu Ihnen
es: Resultado del test "Qué Raza" que ha hecho en Wamiz.
fr_fr: Résultats de votre test "Quelle race" sur Wamiz
it_it: I tuoi risultati del test "Che razza ti corrisponde" di Wamiz
nl_nl: Testresultaten: 'Welk kattenras past het beste bij jou'

# test.cat_breed_choice.result.no_result
source: We couldn't find a breed that corresponds to your criteria
de_de: Wir haben keine Rasse gefunden, die Ihren Kriterien entspricht
es: No hemos encontrado ninguna raza que se corresponda con los criterios que has seleccionado
fr_fr: Nous n'avons trouvé aucune race correspondant à vos critères
it_it: Nessuna razza corrisponde ai tuoi criteri
nl_nl: Wij hebben geen ras gevonden die aan jouw criteria voldoet

# test.cat_breed_choice.value.activity_type.active
source: I'd like a playful cat who can also be well-behaved
de_de: Ich möchte mit ihr spielen, sie soll aber auch brav sein
es: Me gustaría poder jugar con él, pero me encantaría que fuese tranquilo.
fr_fr: Je veux pouvoir jouer avec lui, mais j’aimerais qu’il soit sage
it_it: Voglio poter giocare con lui, ma mi piacerebbe che sia saggio
nl_nl: Ik wil een speelse kat, maar niet te ondeugend

# test.cat_breed_choice.value.activity_type.calm
source: I love mellow cats who like to nap
de_de: Ich liebe gemütliche Katzen, die gerne ein Nickerchen machen
es: Amo los gatos caseros. Los mismos que se pasan el día durmiendo la siesta.
fr_fr: J’adore les pantouflards passionnés par la sieste
it_it: Adoro i pantofolai che amano il riposino
nl_nl: Ik wil een rustige spinnebol die graag dutjes doet

# test.cat_breed_choice.value.activity_type.very_active
source: I want an active little tiger in my home!
de_de: Ich möchte einen echten Tiger zuhause, der sich viel bewegt!
es: Quiero tener un tigre en el salón. ¡Que se mueva y que no tenga miedo a nada!
fr_fr: Je veux un vrai tigre de salon, il faut que ça bouge !
it_it: Voglio una vera tigre domestica!
nl_nl: Ik wil een echte tijger in de huiskamer, een die veel beweegt!

# test.cat_breed_choice.value.behavior_type.dependant
source: I want a dog-like cat who follows me around everywhere
de_de: Ich möchte eine Katze, die mir wie ein Hund überall hin folgt
es: Quiero un gato que me siga a todas partes, que no se despegue de mi lado ni un segundo.
fr_fr: Je veux un vrai chat-chien qui me suit partout
it_it: Vorrei un gatto appiccicoso che mi segua ovunque
nl_nl: Voor mij een aanhankelijke kat die mij net als een hond overal volgt

# test.cat_breed_choice.value.behavior_type.discret
source: A discreet and slightly wild feline
de_de: Ich suche eine zurückhaltende und unabhängige Katze
es: Un gato discreto y seguro de sí mismo sería el mejor compañero de vida.
fr_fr: Un félin à la présence discrète et sauvage
it_it: Un felino dalla presenza discreta e selvaggia
nl_nl: Ik ben op zoek naar een terughoudende en onafhankelijke kat

# test.cat_breed_choice.value.behavior_type.self-ruling
source: A cuddly feline who can also be independent
de_de: Meine Katze sollte verschmust, aber dennoch selbstständig sein
es: Me gustaría tener un gato mimoso y autónomo a partes iguales.
fr_fr: Un chat câlin mais qui sait aussi être autonome
it_it: Un gatto coccolone, ma che sa essere autonomo
nl_nl: Ik wil een kat die van knuffelen houdt maar ook op zichzelf kan zijn

# test.cat_breed_choice.value.children.has-children
source: Yes, I have children or grandchildren
de_de: Ja, ich habe Kinder oder Enkel
es: Sí, tengo hijos.
fr_fr: Oui, j’ai des enfants ou des petits enfants
it_it: Sì ho dei figli / dei nipoti
nl_nl: Ja, ik heb (klein)kinderen en daar zal mijn kat mee samenwonen

# test.cat_breed_choice.value.children.none
source: No, my cat won't interact with children
de_de: Nein, sie wird nicht mit Kindern in Kontakt kommen
es: No. En mi casa no hay niños.
fr_fr: Non, il n’en côtoiera pas
it_it: No, non ne avrà l'occasione
nl_nl: Nee, dit zal (bijna) nooit voorkomen

# test.cat_breed_choice.value.children.sometime
source: Yes, my cat may have to interact with children from time to time
de_de: Ja, sie wird ab und zu mit Kindern in Kontakt kommen
es: Sí, de vez en cuando podría estar en contacto con niños.
fr_fr: Oui, il pourra lui arriver de fréquenter des enfants de temps en temps
it_it: Sì, potrebbe stare a contatto con dei bambini di tanto in tanto
nl_nl: Mijn kat zal zo nu en dan kinderen ontmoeten

# test.cat_breed_choice.value.hair_loss_problem.high
source: Is a big problem
de_de: Es ist ein echtes Problem
es: Es un problema importante.
fr_fr: Est un problème important
it_it: È un grande problema
nl_nl: Een groot probleem

# test.cat_breed_choice.value.hair_loss_problem.low
source: It doesn't bother me at all
de_de: Das ist kein Problem für mich
es: No me molesta en absoluto.
fr_fr: Cela ne me pose aucun souci
it_it: Non è un problema
nl_nl: Geen probleem

# test.cat_breed_choice.value.hair_loss_problem.medium
source: It bothers me a little, but I can look past it
de_de: Es stört mich etwas, aber ich kann es aushalten
es: Me molesta un poco, pero puedo tolerarlo sin problema.
fr_fr: Cela me dérange un peu mais je peux passer outre
it_it: Mi dà un po' fastidio, ma posso passarci su
nl_nl: Niet ideaal maar ik kan er mee leven

# test.cat_breed_choice.value.hair_type.both
source: I like both
de_de: Ich mag beides
es: Me gustan ambos.
fr_fr: J’aime les deux
it_it: Mi piacciono entrambi
nl_nl: Beiden zijn fantastisch

# test.cat_breed_choice.value.hair_type.long
source: Long-haired
de_de: Langes Fell
es: Pelo largo.
fr_fr: Poils longs
it_it: Pelo lungo
nl_nl: Langharig

# test.cat_breed_choice.value.hair_type.short
source: Short-haired
de_de: Kurzes Fell
es: Pelo corto.
fr_fr: Poils courts
it_it: Pelo corto
nl_nl: Kortharig

# test.cat_breed_choice.value.other_pets.cat
source: Yes, I already have a cat
de_de: Ja, ich habe schon eine Katze
es: Sí, un gato.
fr_fr: Oui, j’ai déjà un chat
it_it: Sì, ho già un gatto
nl_nl: Ja, ik heb al een kat

# test.cat_breed_choice.value.other_pets.dog
source: Yes, I already have a dog
de_de: Ja, ich habe einen Hund
es: Sí, un perro.
fr_fr: Oui, j’ai un chien
it_it: Sì, ho un cane
nl_nl: Ja, ik heb een hond

# test.cat_breed_choice.value.other_pets.dog-cat
source: Yes, I have a cat AND a dog
de_de: Ja, ich habe einen Hund und eine Katze
es: Sí, un perro y un gato.
fr_fr: Oui j’ai un chien ET un chat
it_it: Si, ho un cane E un gatto
nl_nl: Ja, ik heb een hond èn een kat

# test.cat_breed_choice.value.other_pets.none
source: No, I don't have any
de_de: Nein, habe ich nicht
es: No, ninguno.
fr_fr: Non, je n’en ai aucun
it_it: No, non ne ho
nl_nl: Nee, ik heb geen andere hond en/of kat

# test.cat_breed_choice.value.talkative.high
source: I'd like to have lots of chats with my cat
de_de: Ich liebe es, wenn meine Katze viel miaut
es: Me encantaría tener conversaciones infinitas con mi gato.
fr_fr: J’adorerais avoir de grandes discussions avec mon félin
it_it: Mi piacerebbe avere delle belle conversazioni col mio felino
nl_nl: Ik vind het geweldig om lange gesprekken met mijn kat te voeren

# test.cat_breed_choice.value.talkative.low
source: I prefer quiet cats
de_de: Ich mag ruhige Katzen lieber
es: Prefiero los gatos silenciosos.
fr_fr: Je préfère les chats silencieux
it_it: Preferisco i gatti silenziosi
nl_nl: Ik heb liever een stille kat

# test.cat_breed_choice.value.talkative.medium
source: I would like to hear meows here and there, but not in excess
de_de: Ich habe nichts gegen gelegentliches Miauen, aber nicht zu oft
es: Me gustaría escuchar, de vez en cuando, algún que otro maullido.
fr_fr: J’aimerais entendre quelques miaous, mais pas à outrance
it_it: Mi piacerebbe sentire qualche miagolio, ma non di continuo
nl_nl: Een miauw op zijn tijd is prima, maar niet te veel

# test.dog_breed_choice.front.criteria.age_range.high
source: I am over 60
de_de: Ich bin über 60 Jahre alt.
es: Tengo más de 60 años
fr_fr: J'ai plus de 60 ans
it_it: Ho più di 60 anni
nl_nl: Ik ben ouder dan 60

# test.dog_breed_choice.front.criteria.age_range.low
source: I am under 30
de_de: Ich bin unter 30.
es: Tengo menos de 30 años
fr_fr: J'ai moins de 30 ans
it_it: Ho meno di 30 anni
nl_nl: Ik ben onder de 30

# test.dog_breed_choice.front.criteria.age_range.medium
source: I am between 30 and 60 years old
de_de: Ich bin zwischen 30 und 60 Jahre alt.
es: Tengo entre 30 y 60 años
fr_fr: J'ai entre 30 et 60 ans
it_it: Ho tra i 30 e i 60 anni
nl_nl: Ik ben tussen de 30 en 60 jaar oud

# test.dog_breed_choice.front.criteria.children.never
source: My dog won't be surrounded by children
de_de: Mein Hund wird keine Kinder treffen.
es: Mi perro no estará en contacto con niños
fr_fr: Mon chien ne fréquentera pas d'enfants
it_it: Il mio cane non sarà a contatto con bambini
nl_nl: Mijn hond zal nooit kinderen om zich heen hebben

# test.dog_breed_choice.front.criteria.children.often
source: My dog will be surrounded by children on a daily basis
de_de: Mein Hund sollte sich im Alltag mit Kindern verstehen.
es: Mi perro estará con niños a diario
fr_fr: Mon chien sera amené à côtoyer des enfants au quotidien
it_it: Il mio cane sarà a contatto con bambini tutti i giorni
nl_nl: Mijn hond zal altijd kinderen om zich heen hebben

# test.dog_breed_choice.front.criteria.children.sometimes
source: My dog might be surrounded by children, sometimes
de_de: Mein Hund wird manchmal auf Kinder treffen.
es: Mi perro estará en contacto con niños de vez en cuando
fr_fr: Mon chien pourra être amené à fréquenter des enfants, ponctuellement
it_it: Il mio cane potrebbe essere a contatto con bambini di tanto in tanto
nl_nl: Mijn hond zal zo nu en dan kinderen om zich heen hebben
