Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# directory.item.view.front.contact.service
source: Contact the service
de_de: Dienstleister kontaktieren
es: Ponerse en contacto con el servicio
fr_fr: Contacter le service
it_it: Contatta il servizio
nl_nl: Neem contact op met de serviceoperator

# directory.item.view.front.contact.veterinary
source: Contact the veterinary office
de_de: Kontaktieren Sie eine Tierarztpraxis
es: Ponte en contacto con la clínica veterinaria
fr_fr: Contacter le cabinet vétérinaire
it_it: Rivolgersi all'ufficio veterinario
nl_nl: Neem contact op met het veterinaire kantoor

# directory.item_administrative_area.entity.slug
source: Slug (part of the URL)
de_de: Slug (Teil der URL)
es: Slug (parte de la URL)
fr_fr: Slug (partie de l'URL)
it_it: Slug (parte dell'URL)
nl_nl: Slug (tekst URL)

# directory.job.admin.menu_item
source: Animal careers
de_de: Tierberufe
es: Profesiones dedicadas a los animales
fr_fr: Métiers animaliers
it_it: Professioni legate al mondo animale
nl_nl: Dierenberoepen

# directory.job.homepage.title.listing_items
source: Animal-related careers
de_de: Steckbriefe der Tierberufe
es: Fichas de profesiones relacionadas con los animales
fr_fr: Les fiches métiers animaliers
it_it: Tutte le informazioni sui lavori del settore
nl_nl: Dierenberoepen

# directory.job.testimonial.pro
source: Professional's opinion
de_de: Professioneller Erfahrungsbericht
es: Testimonio profesional
fr_fr: Témoignage du professionnel
it_it: Testimonianza del professionista
nl_nl: Advies van deskundige

# ebsite.navigation_item.admin.menu_item
source: Menu
de_de: Hauptmenu
es: Menú principal
fr_fr: Menu principal
it_it: Menù principale
nl_nl: Hoofdmenu

# emailing.contact.double_optin_confirmation.adoption_search.mail.content
source: You have signed up for adoption alerts. You must confirm your registration by clicking on this link. Your registration is valid for all your searches for adoptable pets.
de_de: Sie haben sich für die Adoptionsbenachrichtigung angemeldet. Bitte bestätigen Sie diesen Anmeldung, indem Sie auf den Link klicken. Ihre Anmeldung gilt für alle künftigen Suchanfragen.
es: Se acaba de suscribir a la alerta adopción. Confirme su inscripción haciendo clic en este enlace. Su inscripción vale para todos los animales en adopción.
fr_fr: Vous vous êtes inscrit aux alertes adoption. Vous devez confirmer votre inscription en cliquant sur ce lien. Votre inscription est valable pour toutes vos recherches d'animaux à adopter.
it_it: Ti sei iscritto alle notifiche di adozione. Devi confermare l'iscrizione cliccando su questo link. La tua iscrizione è valida per tutte le tue ricerche di animali da adottare.
nl_nl: Je hebt je ingeschreven om adoptie-notificaties te ontvangen. Je dient je inschrijving te bevestigen door op deze link te klikken. Je inschrijving is geldig voor al je zoekopdrachten.

# emailing.contact.double_optin_confirmation.mail.content
source: You are registered to the mailing list {mailingListName}. Click on the following link to confirm your subscription.
de_de: Ihre Anmeldung für den {mailingListName} war erfolgreich. Bitte bestätigen Sie diese, indem Sie auf diesen Link klicken.
es: Se ha inscrito en la lista de correo "{mailingListName}". Debe confirmar su inscripción haciendo clic en este enlace.
fr_fr: Vous vous êtes inscrit à la liste de diffusion "{mailingListName}". Vous devez confirmer votre inscription en cliquant sur ce lien.
it_it: Ti sei iscritto alla lista "{mailingListName}". Devi confermare l'iscrizione cliccando su questo link.
nl_nl: Je bent ingeschreven voor de {mailingListName}. Bevestig je inschrijving door op deze link te klikken.

# emailing.contact.double_optin_confirmation.mail.title
source: Confirm your subscription to the "{mailingListName}" mailing list
de_de: Bestätigen Sie die Anmeldung für den {mailingListName}
es: Confirme su inscripción a la lista "{mailingListName}"
fr_fr: Confirmez votre inscription à la liste "{mailingListName}"
it_it: Conferma l'iscrizione alla lista "{mailingListName}"
nl_nl: Bevestig je inschrijving voor de "{mailingListName}"

# emailing.contact.double_optin_confirmation.success
source: Your subscription to our newsletter is confirmed, thank you!
de_de: Ihre Anmeldung für den Newsletter ist bestätigt. Danke!
es: Su inscripción a la newsletter de Wamiz se ha realizado con éxito, ¡gracias!
fr_fr: Votre inscription à la newsletter Wamiz est confirmée, merci !
it_it: L'iscrizione alla newsletter di Wamiz è stata confermata, grazie!
nl_nl: Je inschrijving op de nieuwsbrief is bevestigd. Hartelijk bedankt!

# emailing.contact.entity.createdAt
source: Optin date
de_de: Optin-Datum
es: Día del optin
fr_fr: Date d'optin
it_it: Data dell'optin

# emailing.contact.entity.firstName
source: Name
de_de: Vorname
es: Nombre
fr_fr: Prénom
it_it: Nome

# emailing.contact.entity.lastName
source: Surname
de_de: Nachname
es: Apellido
fr_fr: Nom
it_it: Cognome

# emailing.contact.entity.source
source: Source
de_de: Quelle
es: Fuente
it_it: Fonte

# emailing.contact.entity.subscribed_lists
source: Lists
de_de: Listen
es: Listas
fr_fr: Listes
it_it: Liste

# emailing.contact.entity.uuid
source: UUID
es: ID
it_it: UUID (identifiant unique)

# emailing.contact.mailing_list.adoption_notification
source: Search for animals to adopt
de_de: Tiere zur Adoption suchen
es: Búsqueda de animales para adoptar
fr_fr: Recherche d'animaux à adopter
it_it: Cerca animali da adottare
nl_nl: Zoek huisdieren ter adoptie

# emailing.contact.mailing_list.newsletter.cat
source: Cat Newsletter
de_de: Katzen-Newsletter
es: Newsletter gatos
fr_fr: Newsletter chats
it_it: Newsletter gatti
nl_nl: Katten nieuwsbrief

# emailing.contact.mailing_list.newsletter.cat.description
source: Receive the best news and advice articles about cats every week.
de_de: Ich erhalte regelmäßig Neuigkeiten und Ratgeber zum Thema Katzen.
es: Cada semana recibo las mejores noticias y consejos sobre gatos.
fr_fr: Je reçois chaque semaine les meilleurs actus et conseils sur les chats.
it_it: Ricevo ogni settimana le migliori news e consigli sui gatti.
nl_nl: Ik ontvang elke week het beste nieuws en advies over katten...

# emailing.contact.mailing_list.newsletter.daily
source: Daily newsletter
de_de: Täglicher Newsletter
es: Newsletter
fr_fr: Newsletter quotidienne
it_it: Newsletter quotidiana
nl_nl: Dagelijkse nieuwsbrief

# emailing.contact.mailing_list.newsletter.daily.description
source: I receive daily news and advice about cats and dogs
de_de: Ich erhalte täglich die besten News und Ratgeber zu Hunden und Katzen
es: Recibo las mejores noticias y consejos sobre perros y gatos
fr_fr: Je reçois chaque jour les meilleurs actus et conseils sur les chiens et les chats
it_it: Ricevo ogni giorno il meglio dell'attualità e i consigli su cani e gatti
nl_nl: Ik krijg elke dag het beste nieuws en advies over honden en katten

# emailing.contact.mailing_list.newsletter.dog
source: Dog Newsletter
de_de: Hunde-Newsletter
es: Newsletter perros
fr_fr: Newsletter chiens
it_it: Newsletter cani
nl_nl: Honden nieuwsbrief

# emailing.contact.mailing_list.newsletter.dog.description
source: Receive the best news and advice articles about dogs every week.
de_de: Ich erhalte regelmäßig Neuigkeiten und Ratgeber zum Thema Hunde.
es: Cada semana recibo las mejores noticias y consejos sobre perros.
fr_fr: Je reçois chaque semaine les meilleurs actus et conseils sur les chiens.
it_it: Ricevo ogni settimana le migliori news e consigli sui cani.
nl_nl: Ik ontvang elke week het beste nieuws en advies over honden...

# emailing.contact.mailing_list.newsletters.unavailability_message
source: The management of your newsletter subscriptions is temporarily unavailable in this section, we apologize for the inconvenience caused. In the meantime, if you wish to make a change to your subscriptions, we invite you to click on the link at the bottom of our newsletters or to contact us via <a href="https://app.witik.io/en/forms/9574e8bb-6aa2-468b-b749-76fa975ed266/form"> this form </a>.
de_de: Die Verwaltung Ihrer Newsletter-Abonnements ist in diesem Bereich vorübergehend nicht verfügbar. Wir entschuldigen uns für die Unannehmlichkeiten. Wenn Sie in der Zwischenzeit eine Änderung an Ihren Abonnements vornehmen möchten, laden wir Sie ein, auf den dafür vorgesehenen Link am Ende unseres Newsletters zu klicken oder uns über <a href="https://app.witik.io/de/forms/6614a88a-84ac-413c-9744-fd96fe9a2ba9/form">dieses Formular zu kontaktieren </a>.
es: La gestión de tus suscripciones a newsletter no está disponible temporalmente en esta sección, te pedimos disculpas por las molestias ocasionadas. Mientras tanto, si desea realizar un cambio en sus suscripciones, le invitamos a hacer clic en el enlace proporcionado a tal efecto en la parte inferior de nuestros boletines o a ponerse en contacto con nosotros a través de <a href="https://app.witik.io/es/forms/38dfeb53-8c9a-4f28-ac68-4d6544450b20/form">este formulario </a>.
fr_fr: La gestion de vos abonnements newsletters est temporairement indisponible dans cette rubrique, nous nous excusons pour la gêne occasionnée. En attendant, si vous souhaitez apporter une modification à vos abonnements, nous vous invitons à cliquer sur le lien prévu à cet effet en bas de nos newsletter ou bien à nous contacter via <a href="https://app.witik.io/fr/forms/7ed43d24-4f46-4b35-873d-583e213f280f/form">ce formulaire</a>.
it_it: La gestione delle tue iscrizioni alla newsletter non è temporaneamente disponibile in questa sezione, ci scusiamo per il disagio causato. Nel frattempo, se desideri apportare una modifica alle tue iscrizioni, ti invitiamo a cliccare sul link fornito a tale scopo in fondo alle nostre newsletter o a contattarci tramite <a href="https://app.witik.io/it/forms/dd1746e3-26ad-4c8e-8b53-e3836c0f50dc/form"> questo modulo</a>.
nl_nl: Het beheer van je nieuwsbriefabonnementen is tijdelijk niet beschikbaar. Onze excuses voor het ongemak. Als je in de tussentijd je abonnementen wilt wijzigen, nodigen wij je uit om op de daarvoor bestemde link onderaan de nieuwsbrief te klikken of contact met ons op te nemen via <a href="https://app.witik.io/nl/forms/36783d03-5ed7-46da-a11c-b562b7dd771b/form"> dit formulier</a>.

# emailing.contact.mailing_list.newsletters.unavailability_title
source: Information
es: Información
it_it: Informazione
nl_nl: Informatie

# emailing.contact.optin.save.failed
source: Your newsletter preferences could not be saved
de_de: Das Speichern der Newsletter-Einstellungen hat nicht funktioniert
es: Error al guardar tus preferencias en la newsletter
fr_fr: La sauvegarde de vos préférences de newsletter a échoué
it_it: La registrazione delle tue preferenze per la newsletter non è andata a buon fine.
nl_nl: Je nieuwsbriefvoorkeuren konden niet worden opgeslagen

# emailing.contact.subscriptions.form.success
source: Your settings have been updated.
de_de: Ihre Einstellungen wurden aktualisiert.
es: Su configuración ha sido actualizada
fr_fr: Vos paramètres ont bien été mis à jour.
it_it: Le impostazioni sono state modificate correttamente
nl_nl: Je instellingen zijn bijgewerkt...

# emailing.contact.subscriptions.form.title
source: Modify my settings for {contactEmail}
de_de: Einstellungen ändern für {contactEmail}
es: Modificar la configuración de {contactEmail}
fr_fr: Modifier mes paramètres pour {contactEmail}
it_it: {contactEmail} se vuoi disiscriverti togli la spunta alla casella e salva
nl_nl: Instellingen veranderen voor {contactEmail}

# emailing.contact.subscriptions.front.title
source: Change settings for "{contactEmailAddress}
de_de: Einstellungen anpassen für {contactEmailAddress}
es: Modificar la configuración de "{contactEmailAddress}"
fr_fr: Modifier les paramètres pour "{contactEmailAddress}"
it_it: Modifica le impostazioni per "{contactEmailAddress}"
nl_nl: Instellingen aanpassen voor {contactEmailAddress}

# emailing.newetter.newsletter.action.test
source: Send a test
de_de: Test-Newsletter senden
es: Enviar un test
fr_fr: Envoyer un test (BAT)
it_it: Invia un test (BAT)
nl_nl: Verzend een test

# emailing.newsletter.block.entity.article
source: Article
de_de: Artikel
es: Artículo
it_it: Articolo
nl_nl: Artikel

# emailing.newsletter.footer.button_text
source: Sign up
de_de: Anmelden
es: Suscribirme
fr_fr: M'inscrire
it_it: Registrati!
nl_nl: Aanmelden

# emailing.newsletter.footer.title
source: Love cats and dogs? Get a weekly dose of adorable animal stories straight to your inbox!
de_de: Tierisches fürs Mailfach? Los geht's!
es: ¡Suscríbete a nuestra newsletter!
fr_fr: Des pattounes dans ta boîte mail ? C’est parti !
it_it: Vieni con noi per ricevere tante novità sulle dolci zampette!
nl_nl: Wil jij het laatste nieuws ontvangen? Schrijf je dan nu in!

# emailing.newsletter.mail.default_preheader
source: {date} Pet news
de_de: Aktuelles aus der Welt der Haustiere am {date}
es: Noticias sobre animales de compañía del {date}
fr_fr: L'actualité des animaux de compagnie du {date}
it_it: Le news degli animali da compagnia di {date}
nl_nl: Het dierennieuws van {date}

# emailing.newsletter.mail.read_more
source: See more dog and cat articles on Wamiz
de_de: Mehr spannende Artikel über dein liebstes Haustier
es: Ver más artículos sobre perros y gatos en Wamiz
fr_fr: Voir plus d'articles chien et chat sur Wamiz
it_it: Altri articoli su cani e gatti su Wamiz
nl_nl: Bekijk meer honden- en kattenartikelen op Wamiz

# emailing.newsletter.mail.social_networks
source: Find us on
de_de: Wamiz auf Social Media folgen:
es: Encuéntranos en
fr_fr: Retrouvez-nous sur
it_it: Segui le nostre pagine su
nl_nl: Je vindt ons ook op

# emailing.newsletter.mail.unsubscribe
source: Unsubscribe
de_de: Abmelden
es: Anular suscripción
fr_fr: Me désinscrire
it_it: Disiscriviti
nl_nl: Afmelden

# emailing.newsletter.mail.view_online
source: See online
de_de: Webversion
es: Ver online
fr_fr: Voir en ligne
it_it: Vedi online
nl_nl: Bekijk online

# emailing.newsletter.newsletter.entity.blocks
source: Blocs
de_de: Blöcke
es: Bloques
it_it: Blocchi
nl_nl: Blok

# emailing.newsletter.newsletter.entity.last_tested_at
source: Last test
de_de: Letzter Test
es: Último test
fr_fr: Dernier test
it_it: Ultimo test
nl_nl: Laatste test

# emailing.newsletter.newsletter.entity.pre_header
source: Preheader
es: Pre-encabezado
fr_fr: Préheader

# emailing.newsletter.newsletter.entity.sent_at
source: Sending date
de_de: Versanddatum
es: Día de envío
fr_fr: Date d'envoi
it_it: Data d'invio
nl_nl: Verzenddatum

# emailing.newsletter.newsletter.entity.status
source: Status
es: Estatus

# emailing.newsletter.newsletter.entity.target_type
source: Type of newsletter
de_de: Newsletter-Art
es: Tipo de Newsletter
fr_fr: Type de newsletter
it_it: Tipo di newsletter
nl_nl: Soort nieuwsbrief

# emailing.newsletter.newsletter.value.status.delayed
source: Delayed
de_de: Verzögert
es: Borrador
fr_fr: Retardé
it_it: In ritardo
nl_nl: Vertraagd

# emailing.newsletter.newsletter.value.status.draft
source: Draft
de_de: Entwurf
es: Borrador
fr_fr: Brouillon
it_it: Bozza
nl_nl: Concept

# emailing.newsletter.newsletter.value.status.error
source: Error while sending
de_de: Fehler beim Versenden
es: Error de envío
fr_fr: Erreur à l'envoi
it_it: Errore durante l'invio
nl_nl: Fout bij verzenden

# emailing.newsletter.newsletter.value.status.ready
source: Sending is programmed
de_de: Programmierter Versand
es: Envío programado
fr_fr: Envoi programmé
it_it: Invio programmato
nl_nl: Geprogrammeerde verzending

# emailing.newsletter.newsletter.value.status.success
source: Sent
de_de: Gesendet
es: Enviado
fr_fr: Envoyée
it_it: Inviata
nl_nl: Verzonden

# emailing.newsletter.optin.entity.cat
source: Cat
de_de: Katze
es: Gato
fr_fr: Chat
it_it: Gatto
nl_nl: Kat

# emailing.newsletter.optin.entity.dog
source: Dog
de_de: Hund
es: Perro
fr_fr: Chien
it_it: Cane
nl_nl: Hond

# emailing.newsletter.optin.entity.email
source: Email address
de_de: E-Mail-Adresse
es: Correo electrónico
fr_fr: Adresse email
it_it: Indirizzo e-mail
nl_nl: E-mailadres

# emailing.newsletter.optin.entity.pet_choice
source: Choice of the animal
de_de: Tier auswählen
es: Elección de animal
fr_fr: Choix de l'animal
it_it: Scelta dell'animale
nl_nl: Kies een dier

# emailing.newsletter.optin.form.cat
source: Cat
de_de: Katze
es: Gato
fr_fr: Chat
it_it: Gatto
nl_nl: Kat

# emailing.newsletter.optin.form.daily
source: Daily
de_de: Täglicher Newsletter
es: Diario
fr_fr: Quotidienne
it_it: Quotidiana
nl_nl: Dagelijks

# emailing.newsletter.optin.form.disclamer
source: By clicking on "Confirm", I acknowledge that I have read <a href="{privacyHref}" class="tw-underline hover:tw-no-underline" target="_blank" rel="noopener noreferrer">Wamiz' Privacy Policy</a> and the rights that I have on my personal data
de_de: Durch Klicken auf „anmelden“ akzeptiere ich die <a href="{privacyHref}" class="tw-underline hover:tw-no-underline" target="_blank" rel="noopener noreferrer">Datenschutzpolitik bei Wamiz</a> und meiner Persönlichkeitsrechte.
es: Al hacer clic en "Suscribirme", reconozco que he leído la <a href="{privacyHref}" class="tw-underline hover:tw-no-underline" target="_blank" rel="noopener noreferrer">Política de privacidad de Wamiz</a> y la información sobre los derechos de mis datos personales.
fr_fr: En cliquant sur "M'inscrire", je reconnais avoir pris connaissance de la <a href="{privacyHref}" class="tw-underline hover:tw-no-underline" target="_blank" rel="noopener noreferrer">Politique de confidentialité de Wamiz</a> et des droits dont je dispose sur mes données personnelles.
it_it: Cliccando su "Registrati", riconosco di aver preso conoscenza della <a href="{privacyHref}" class="tw-underline hover:tw-no-underline" target="_blank" rel="noopener noreferrer">Norme sulla privacy di Wamiz</a> e dei diritti in mio possesso sui miei dati personali.
nl_nl: Door te klikken op 'inschrijven', ga ik akkoord met de <a href="{privacyHref}" class="tw-underline hover:tw-no-underline" target="_blank" rel="noopener noreferrer">Privacybeleid van Wamiz</a> En mijn rechten omtrent mijn persoonlijke data.

# emailing.newsletter.optin.form.disclamer.link_label
source: Privacy Policy of Wamiz
de_de: Datenschutzpolitik bei Wamiz
es: Política de confidencialidad de Wamiz.
fr_fr: Politique de confidentialité de Wamiz
it_it: Norme sulla privacy di Wamiz
nl_nl: Privacybeleid van Wamiz

# emailing.newsletter.optin.form.disclamer.part1
source: By clicking on "Confirm", I acknowledge having read the
de_de: Auf bestätigen klicken zur Anerkennung der
es: Haciendo clic en "Validar" confirmo que he tomado nota de la
fr_fr: En cliquant sur "Valider", je reconnais avoir pris connaissance de la
it_it: Cliccando su "Accetta", riconosco di aver preso conoscenza della
nl_nl: Door te klikken op 'bevestigen', ga ik akkoord met de

# emailing.newsletter.optin.form.disclamer.part2
source: and rights that I have on my personal data
de_de: und meiner Persönlichkeitsrechte.
es: y los derechos de los que dispongo sobre mi datos personales.
fr_fr: et des droits dont je dispose sur mes données personnelles.
it_it: e dei diritti in mio possesso sui miei dati personali.
nl_nl: En mijn rechten omtrent mijn persoonlijke data.

# emailing.newsletter.optin.form.dog
source: Dog
de_de: Hund
es: Perro
fr_fr: Chien
it_it: Cane
nl_nl: Hond

# emailing.newsletter.optin.form.email
source: Email address
de_de: E-Mail-Adresse
es: Correo electrónico
fr_fr: Adresse email
it_it: Indirizzo e-mail
nl_nl: E-mailadres

# emailing.newsletter.optin.form.first_name
source: First name
de_de: Vorname
es: Nombre
fr_fr: Prénom
it_it: Nome
nl_nl: Voornaam

# emailing.newsletter.optin.form.headline
source: Get Wamiz advice and news
de_de: Unsere Ratgeber und News direkt per E-Mail
es: ¡Recibe los mejores consejos y noticias de Wamiz!
fr_fr: Recevez les conseils et actualités au poil de Wamiz !
it_it: Ricevi i consigli e le news di Wamiz!
nl_nl: Ontvang het laatste nieuws en tips van Wamiz!

# emailing.newsletter.optin.form.last_name
source: Name
es: Apellidos
fr_fr: Nom
it_it: Cognome
nl_nl: Naam

# emailing.newsletter.optin.form.owned_animals
source: Do you have a:
de_de: Hast du Haustiere?
es: ¿Qué tienes?
fr_fr: Vous avez chez vous : *
it_it: Che animale hai? *
nl_nl: Je hebt thuis : *

# emailing.newsletter.optin.form.purinaApproval
source: I wish to receive personalised messages and promotional offers from Purina, Wamiz's partner.
de_de: Ich möchte den Newsletter von Nestlé Purina PetCare Deutschland GmbH, dem Partner von Wamiz mit Expertenwissen, Produktinfos und Rabattaktionen/Gewinnspielen erhalten. Informationen zum Datenschutz bei Purina finden Sie unter www.nestle.de/info/rechtshinweise. Diese Einwilligung kann jederzeit durch eine E-Mail an verbraucherservice@de.nestle.com widerrufen werden.
es: Deseo recibir comunicaciones personalizadas y ofertas promocionales de Purina, socio de Wamiz.
fr_fr: Je souhaite recevoir des communications personnalisées et offres promotionnelles de la part de Purina, partenaire de Wamiz.
it_it: Dichiaro di avere almeno 18 anni, di aver preso <a href="https://www.purina.it/note-legali#privacy" target="_blank">visione dell'informativa</a> e acconsento al trattamento dei dati personali al fine di ricevere comunicazioni promozionali da parte di Purina.
nl_nl: Ik wil graag gepersonaliseerde berichten en aanbiedingen van Purina ontvangen, partner van Wamiz.

# emailing.newsletter.optin.form.success
source: Thank you for subscribing
de_de: Danke für Ihre Anmeldung!
es: ¡Gracias por inscribirte!
fr_fr: Merci pour votre inscription !
it_it: Grazie per l'iscrizione!
nl_nl: Bedankt voor je inschrijving!

# emailing.newsletter.optin.title
source: Get Wamiz advice and news
de_de: Unsere Ratgeber und News direkt per E-Mail
es: ¡Recibe los mejores consejos y noticias de Wamiz!
fr_fr: Recevez les conseils et actualités au poil de Wamiz !
it_it: Ricevi i consigli e le news di Wamiz!
nl_nl: Ontvang het laatste nieuws en tips van Wamiz!

# emailing.newsletter.popin.title
source: Let's do it!
de_de: Los geht's!
es: ¡Es la hora del espectáculo!
fr_fr: C'est parti pour le show !
it_it: Partiamo insieme per questa avventura!
nl_nl: Schrijf je in voor onze nieuwsbrief!

# emailing.newsletter.subscribe
source: Get a weekly dose of adorable animal stories straight to your inbox!
de_de: Für den Newsletter anmelden
es: ¡Vamos allá!
fr_fr: C’est parti !
it_it: Clicca qui!
nl_nl: Abonneer je op de nieuwsbrief

# emailing.newsletter.text_banner.get_latest_news_advice
source: Love cats and dogs?
de_de: Unsere Ratgeber und News direkt per Mail
es: ¡Suscríbete a nuestra newsletter!
fr_fr: Des pattounes dans ta boîte mail ?
it_it: Tutte le novità sulle dolci zampette?
nl_nl: Ontvang het laatste nieuws en tips van Wamiz!

# emailing.partner_optin.admin.menu_item
source: Partnerships Optin
de_de: Partner-Optin
es: Optin asociados
fr_fr: Optin partenaires
it_it: Opt-in partner
nl_nl: Partner-Optin

# emailing.partner_optin.entity.cat_date_of_birth
source: Cat's date of birth
de_de: Geburtsdatum der Katze
es: Fecha de nacimiento del gato
fr_fr: Date de naissance du chat
it_it: Data di nascita del gatto
nl_nl: Geboortedatum kat

# emailing.partner_optin.entity.cat_owner
source: Cat owner
de_de: Katzenhalter/-in
es: Propietario del gato
fr_fr: Propriétaire de chat
it_it: Proprietario di gatto
nl_nl: Kattenhouder

# emailing.partner_optin.entity.created_at
source: Optin date
de_de: Datum Optin
es: Fecha del optin
fr_fr: Date d'optin
it_it: Data dell'opt-in
nl_nl: Optin datum

# emailing.partner_optin.entity.dog_date_of_birth
source: Dog's date of birth
de_de: Geburtsdatum des Hundes
es: Fecha de nacimiento del perro
fr_fr: Date de naissance du chien
it_it: Data di nascita del cane
nl_nl: Geboortedatum hond

# emailing.partner_optin.entity.dog_owner
source: Dog owner
de_de: Hundehalter/-in
es: Propietario del perro
fr_fr: Propriétaire de chien
it_it: Proprietario di cane
nl_nl: Hondenhouder
