Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# Abstract Article List
source: List of articles
de_de: Artikel-Liste
es: Lista de artículos
fr_fr: Liste des articles
it_it: Lista degli articoli.
nl_nl: Artikelenlijst

# Adresse email
source: Email address
de_de: E-Mail-Adresse
es: Correo electrónico
it_it: Indirizzo e-mail
nl_nl: E-mailadres

source: FCI group list
de_de: Liste der FCI-Gruppen
es: Lista de grupos FCI
fr_fr: Liste des groupes FCI
it_it: Lista dei gruppi FCI
nl_nl: Lijst met FCI-groepen

# Fci Section List
source: Section lists
de_de: Liste der Abschnitte
es: Lista de secciones
fr_fr: Liste des sections
it_it: Lista delle sezioni
nl_nl: Lijst met secties

# Gallery List
source: List of the galleries
de_de: Liste der Bilderstrecken
es: Lista de galerías
fr_fr: Liste des galeries
it_it: Lista delle gallerie
nl_nl: Fotogalerij

source: Hot topic create
de_de: Ein News Thema anlegen
es: Crear Hop Topic
it_it: Crea un Hot Topic
nl_nl: Creëer een Hot Topic

source: Hot topic list
de_de: Liste der News
es: Lista de Hot Topic
nl_nl: Hot Topic lijst

source: Language create
de_de: Sprache anlegen
es: Crear idioma
it_it: Crea una lingua
nl_nl: Taal creëren

source: Language list
de_de: Sprachliste
es: Lista de idiomas
it_it: Lista di lingua
nl_nl: Lijst met talen

# Mot de passe
source: Password
de_de: Passwort
es: Contraseña
nl_nl: Wachtwoord

# Navigation Item Create
source: Add an element
de_de: Ein Element hinzufügen
es: Añadir una imagen
fr_fr: Ajout d'un élément
it_it: Aggiunta di un elemento
nl_nl: Voeg een item toe

# Navigation Item List
source: List of the main menu' items
de_de: Liste der Elemente im Hauptmenu
es: Lista de elementos del menú principal
fr_fr: Liste des éléments du menu principal
it_it: Lista degli elementi del menù principale
nl_nl: Lijst met items van het hoofdmenu

source: News list
de_de: News Liste
es: Lista de noticias
nl_nl: Nieuwslijst

# Nom d'utilisateur
source: Username
de_de: Nutzername
es: Nombre de usuario
it_it: Nome utente
nl_nl: Gebruikersnaam

# Prénom
source: First name
de_de: Vorname
es: Nombre
it_it: Nome
nl_nl: Voornaam

# Route List
source: Navigation tree
de_de: Navigationsübersicht
es: Árbol de navegación
fr_fr: Arbre de navigation
it_it: Albero di navigazione
nl_nl: Navigatie-overzicht

# Tag Aggregation List
source: Tag aggregations list
de_de: Aggregation der Tags
es: Página de agrupación de hashtag
fr_fr: Agrégation de tags
it_it: Aggregazione di tag
nl_nl: Tag-aggregatie

# Topic List
source: Topics list
de_de: Themenliste
es: Lista de topics
fr_fr: Liste des topics
it_it: Lista degli argomenti
nl_nl: Lijst met topics

source: Trending topic create
de_de: Ein Trend-Thema anlegen
es: Crear Trendig Topic
it_it: Crea un Trending Topic
nl_nl: Een Trending Topic creëren

source: Trending topic list
de_de: Liste der Trend-Themen
es: Lista de Trending Topic
nl_nl: Trending Topic lijst

# User List
source: Users list
de_de: Nutzer-Liste
es: Lista de usuarios
fr_fr: Liste des utilisateurs
it_it: Lista degli utenti
nl_nl: Gebruikerslijst

source: Website create
de_de: Website anlegen
es: Página creada
it_it: Cre un sito web
nl_nl: Website maken

# Website List
source: Websites list
de_de: Liste der Webseiten
es: Lista de páginas web
fr_fr: Liste des sites web
it_it: Lista dei siti web
nl_nl: Lijst met websites

# ad.loading.message
source: Loading advertisement
de_de: Werbung wird geladen
es: Cargando publicidad
fr_fr: Publicité en chargement
it_it: Caricamento pubblicità
nl_nl: Advertentie laden

# ad.more.content.after.ad.message
source: Access the rest of the content after the ad
de_de: Dank Werbung ist Wamiz kostenlos
es: La información sigue bajo el anuncio
fr_fr: Retrouvez la suite du contenu après la publicité
it_it: Continua a leggere subito dopo la pubblicità
nl_nl: Lees verder na de advertentie

# admin.article.author.section.social
source: Social media
es: Redes sociales
fr_fr: Réseaux sociaux
it_it: Social network

# admin.article.invalid_links_check.filter_page_link
source: Update articles
de_de: Artikel aktualisieren
es: Corregir los artículos
fr_fr: Mettre à jour les articles
it_it: Aggiorna articoli
nl_nl: Artikelen bijwerken

# admin.article.invalid_links_check.message
source: {count, plural, =1 {An article has links to dead content. Please delete or replace them.} other {# articles have links to dead content. Please delete or replace them.} }
de_de: {count, plural, =1 {Ein Artikel hat Links zu toten Inhalten. Bitte entfernen oder ersetzen Sie diese.} other {# Artikel haben Links zu toten Inhalten. Bitte entfernen oder ersetzen Sie diese.} }
es: {count, plural, =1 {Un artículo tiene enlaces a contenido muerto. Elimínalos o sustitúyelos.} other {# artículos tienen enlaces a contenido muerto. Elimínalos o sustitúyelos.} }
fr_fr: {count, plural, =1 {Un article a des liens vers des contenus morts. Veuillez les supprimer ou les remplacer.} other {# articles ont des liens vers des contenus morts. Veuillez les supprimer ou les remplacer.} }
it_it: {count, plural, =1 {Un articolo contiene link a contenuti morti. Si prega di rimuoverli o sostituirli.} other {# articoli hanno link a contenuti morti. Si prega di rimuoverli o sostituirli.} }
nl_nl: {count, plural, =1 {Een artikel bevat een link naar dode inhoud. Verwijder of vervang deze.} other {# artikelen hebben links naar dode inhoud. Verwijder of vervang ze.} }

# admin.button.add
source: Add
de_de: Hinzufügen
es: Añadir
fr_fr: Ajouter
it_it: Aggiungi
nl_nl: Toevoegen

# admin.form.animal.breed.feedbacks.label
source: Feedback
de_de: Meinung der Nutzer
es: Opinión del lector
fr_fr: Avis utilisateur
nl_nl: Feedback gebruikers

# admin.form.animal.breed.question_answer_results.label
source: Community opinion
de_de: Ansichten der Community:
es: Aviso de la comunidad
fr_fr: Avis de la communauté :
it_it: Il parere della community
nl_nl: Wat onze community vindt:

# admin.form.animal.breed.search.content.health.label
source: Contents of the health tab
de_de: Inhalt des Tabs „Gesundheit“.
es: Contenido de la pestaña de salud
fr_fr: Contenus de l'onglet santé
it_it: Contenuti della scheda salute
nl_nl: Inhoud van het tabblad Gezondheid

# admin.form.entity.are_comments_displayed.label
source: Display comments
de_de: Kommentare anzeigen
es: Ver los comentarios
fr_fr: Afficher les commentaires
it_it: Mostra i commenti
nl_nl: Reacties weergeven

# admin.form.entity.are_new_comments_allowed.label
source: Allow new comments
de_de: Neue Kommentare zulassen
es: Autorizar nuevos comentarios
fr_fr: Autoriser les nouveaux commentaires
it_it: Autorizza i nuovi commenti
nl_nl: Nieuwe reacties toestaan

# admin.form.entity.question_for_comments.help
source: If this field is empty, then a default question will be used.
de_de: Falls leer wird eine zufällige Frage genutzt
es: Si no se completa, aparecerá el título predetermido
fr_fr: Si le champ est vide alors une question par défaut sera utilisée.
it_it: Se non compilato, sarà utilizzata la frase di default.
nl_nl: Indien leeg, wordt een standaardvraag gebruikt.

# admin.form.entity.question_for_comments.label
source: Title for the comment section.
de_de: Frage für Kommentare
es: Título del área de comentarios
fr_fr: Titre de la zone commentaire
it_it: Titolo dell'area per lasciare un commento
nl_nl: Titel van het commentaargebied

# admin.form.footer_links.table.head.title
source: Title
de_de: Überschrift
es: Titular (H1)
fr_fr: Titre
it_it: Titolo
nl_nl: Titel

# admin.form.footer_links.zone_1.fields.title.label
source: Front title
de_de: Überschrift front
es: Título
fr_fr: Titre front
it_it: Titolo in front:
nl_nl: Front-end titel

# admin.form.footer_links.zone_1.title
source: Internal links
de_de: Interne Links
es: Enlaces internos
fr_fr: Liens internes
it_it: Link interni
nl_nl: Interne links

# admin.form.footer_links.zone_2.fields.title.label
source: Front title
de_de: Front-Überschrift
es: Título
fr_fr: Titre front
it_it: Titolo in front
nl_nl: Front-end titel

# admin.form.footer_links.zone_2.title
source: Partner links
es: Enlaces externos
fr_fr: Liens partenaires
it_it: Link dei partner

source: To help you in your search…
de_de: Auch interessant:
es: Para ayudarte en tu búsqueda...
fr_fr: Pour vous aider dans votre recherche...
it_it: Per aiutarti nella tua ricerca...
nl_nl: Misschien ben je ook geïnteresseerd in…

# admin.form.footer_links.zone_internal_for_landing_pages.fields.title.label
source: Title
de_de: Überschrift
es: Titular H1
fr_fr: Titre
it_it: Titolo
nl_nl: Titel

# admin.form.footer_links.zone_internal_for_landing_pages.title
source: Internal links for the landing page
de_de: Interne Links für die Landingpage
es: Enlaces internos
fr_fr: Liens internes pour la landing page
it_it: Link interni per la pagina di destinazione
nl_nl: Interne links voor de landingspagina

# admin.form.user.security.login.remember_me
source: Remember me
de_de: Sich an mich erinnern
es: Recordarme
fr_fr: Se souvenir de moi
it_it: Resta connesso
nl_nl: Onthoud mijn gegevens

# admin.group.adoption
source: Adoption
es: Adopción
it_it: Adozione
nl_nl: Adoptie

# admin.group.animals
source: Animals
de_de: Tiere
es: Animales
fr_fr: Animaux
it_it: Animali
nl_nl: Dieren

# admin.group.animals.cats
source: Cats
de_de: Katzen
es: Gatos
fr_fr: Chats
it_it: Gatti
nl_nl: Katten

# admin.group.animals.dogs
source: Dog
de_de: Hund
es: Perro
fr_fr: Chien
it_it: Cane
nl_nl: Hond

# admin.group.animals.names
source: Names
de_de: Namen
es: Nombres
fr_fr: Noms
it_it: Nomi
nl_nl: Namen

# admin.group.articles
source: Contents
de_de: Inhalte
es: Contenidos
fr_fr: Contenus
it_it: Contenuti
nl_nl: Content

# admin.group.directory
source: Directory
de_de: Verzeichnis
es: Anuarios
fr_fr: Annuaire
it_it: Annuario
nl_nl: Adresboek

# admin.group.emailings
source: Emailings
de_de: Mailings
es: Newsletter
it_it: Emailing
nl_nl: Mailings

# admin.group.forum
source: Forum
es: Foros

# admin.group.moderation
source: Moderation
es: Moderación
fr_fr: Modération
it_it: Moderazione

# admin.group.product
source: Products offers
de_de: Produktangebote
es: Guías de compra
fr_fr: Offres Produits
it_it: Prodotti in offerta
nl_nl: C2C producten

# admin.group.technical
source: Technical
de_de: Technik
es: Tech
fr_fr: Technique
it_it: Tecnica
nl_nl: IT

# admin.group.users
source: Users
de_de: Nutzer
es: Usuarios
fr_fr: Utilisateurs
it_it: Utenti
nl_nl: Gebruikers

# admin.group.website
source: Configuration
de_de: Webseite
es: Página web
fr_fr: Site web
it_it: Sito web
nl_nl: Website

# adoption.discover.all.kittens
source: See all our adoptable kittens
de_de: Alle Kätzchen zur Adoption
es: Todos los gatitos en adopción
fr_fr: Découvrez tous nos chatons à l'adoption
it_it: Scopri tutti i nostri gattini in adozione
nl_nl: Ontdek alle kittens ter adoptie

# adoption.discover.all.puppies
source: Discover all our puppies for adoption
de_de: Alle Welpen, die ein Zuhause suchen
es: Descubre todos nuestros cachorros en adopción
fr_fr: Découvrez tous nos chiots à l’adoption
it_it: Scopri tutti i nostri cuccioli da adottare
nl_nl: Ontdek alle puppy's ter adoptie

# adoption.expand.family
source: Grow your family
de_de: Vergrößern Sie Ihre Familie
es: Agranda la familia
fr_fr: Agrandissez votre famille
it_it: Espandi la tua famiglia
nl_nl: Breid je familie uit

# adoption.feed.import_feed.admin.menu_item
source: Data feed import
de_de: Import-Feed
es: Feed de importación
fr_fr: Flux d'import
it_it: Feed d'importazione

# adoption.form.warn_optin
source: I wish to receive an email for any profiles corresponding to the criteria given above.
de_de: Neue passende Anzeigen direkt per Mail
es: Quiero que me avisen por correo electrónico cuando haya animales en adopción que cumplen con las características que he seleccionado.
fr_fr: Je souhaite recevoir une alerte par mail pour toute annonce correspondant aux critères renseignés ci-dessus.
it_it: Voglio essere avvisato tramite e-mail per ogni annuncio che corrisponda ai criteri selezionati in alto.
nl_nl: Ik wil graag een e-mail ontvangen wanneer er een nieuw profiel online komt dat aan mijn criteria voldoet.

# adoption.foster_home.foster_home.admin.change_address.label
source: Change the address
de_de: Adresse ändern
es: Modificar dirección
fr_fr: Modifier l’adresse
it_it: Modifica l'indirizzo
nl_nl: Adres wijzigen

# adoption.foster_home.foster_home.entity.address
source: Address
de_de: Adresse
es: Dirección
fr_fr: Adresse
it_it: Indirizzo
nl_nl: Adres

# adoption.foster_home.foster_home.entity.city
source: City
de_de: Stadt
es: Ciudad
fr_fr: Ville
it_it: Comune
nl_nl: Plaats

# adoption.foster_home.foster_home.entity.country
source: Country
de_de: Land
es: País
fr_fr: Pays
it_it: Paese
nl_nl: Land

# adoption.foster_home.foster_home.entity.name
source: Name
es: Nombre
fr_fr: Nom
it_it: Nome
nl_nl: Naam

# adoption.foster_home.foster_home.entity.organization
source: Charity
de_de: Verein
es: Asociación
fr_fr: Association
it_it: Associazione
nl_nl: Organisatie

# adoption.foster_home.foster_home.entity.phone_number
source: Phone number
de_de: Telefonnummer
es: Número de teléfono
fr_fr: Numéro de téléphone
it_it: Numero di telefono
nl_nl: Telefoonnummer

# adoption.foster_home.foster_home.entity.postal_code
source: Postcode
de_de: PLZ
es: Código postal
fr_fr: Code postal
it_it: Codice Postale (CAP)

# adoption.foster_home.foster_home.entity.shelter
source: Charity
de_de: Verein
es: Asociación
fr_fr: Refuge
it_it: Associazione
nl_nl: Organisatie

# adoption.front.message.search_saved
source: Your subscription to our alerts has been saved.
de_de: Ihre Anmeldung war erfolgreich
es: Tu registro de alerta se ha guardado correctamente
fr_fr: Votre inscription aux alertes est enregistrée.
it_it: L'iscrizione alle notifiche è stata registrata.
nl_nl: Je hebt je succesvol aangemeld

# adoption.front.sponsorship
source: Sponsored by
de_de: Gesponsert von
es: Patrocinado por
fr_fr: Sponsorisé par
it_it: Powered by
nl_nl: Gesponsord door

# adoption.homepage.front.after_adoption.intro
source: Have you just adopted a dog or a cat? Here are all our tips to take good care of your pet: prepare his arrival, welcoming him, choosing his name:
de_de: Sie haben bereits adoptiert? Alle unsere Ratschläge für ein gelungenes Leben mit einem Tier : Einleben, Namensgebung etc.
es: Adoptar a un perro o a un gato es una tremenda responsabilidad. Debes asegurarte de tener la mejor disposición para garantizar que el nuevo miembro de tu familia viva en las mejores circunstancias. Aquí encontrarás las claves para una formación sana y exitosa.
fr_fr: Vous avez la chance d’avoir adopté un chien ou chat ? Voici tous nos conseils pour bien s’occuper de votre animal : préparer son arrivée, l’accueil, choisir son nom :
it_it: Avete avuto la fortuna di aver adottato un cane o un gatto? Ecco tutti i nostri consigli per occuparsi al meglio del vostro animale: preparare l'arrivo, l'accoglienza, scegliere il nome...
nl_nl: Heb jij net een hond of kat geadopteerd? Lees hier al onze tips over hoe je jouw nieuwe pluizenbol het beste kunt verzorgen:

# adoption.homepage.front.after_adoption.title
source: Adoption
es: Adopción
fr_fr: L'adoption
it_it: L'adozione
nl_nl: Adoptie

# adoption.homepage.front.all_cats
source: See all cats up for adoption ({count})
de_de: Alle Katzen ({count})
es: Ver todos los gatos en adopción ({count})
fr_fr: Tous les chats à adopter ({count})
it_it: Tutti i gatti in adozione ({count})
nl_nl: Bekijk alle katten ({count})

# adoption.homepage.front.all_dogs
source: See all dogs up for adoption ({count})
de_de: Alle Hunde ({count})
es: Ver más ({count})
fr_fr: Tous les chiens à adopter ({count})
it_it: Tutti i cani in adozione ({count})
nl_nl: Bekijk alle honden ({count})

# adoption.homepage.front.all_kittens
source: All kittens up for adoption ({count})
de_de: Alle Kätzchen zur Adoption ({count})
es: Todos los gatitos en adopción ({count})
fr_fr: Tous les chatons à adopter ({count})
it_it: Tutti i gattini in adozione ({count})
nl_nl: Alle kittens ter adoptie ({count})

# adoption.homepage.front.all_pets
source: See all animals up for adoption
de_de: Alle Tiere
es: Ver todos los animales en adopción
fr_fr: Voir tous les animaux à adopter
it_it: Vedi tutti gli animali da adottare
nl_nl: Bekijk alle huisdieren

# adoption.homepage.front.all_puppies
source: See all puppies up for adoption ({count})
de_de: Alle Welpen zur Adoption ({count})
es: Todos los cachorros en adopción ({count})
fr_fr: Tous les chiots à adopter ({count})
it_it: Tutti i cuccioli in adozione ({count})
nl_nl: Alle puppy's ter adoptie ({count})

# adoption.homepage.front.before_adoption.intro
source: Are you ready to adopt a pet? Find answers to your questions and read our tips before adopting a dog or cat: how to choose it, the price, laws:
de_de: Sind Sie bereit für eine Adoption? Alle unsere Ratschläge und Antworten auf Ihre Fragen zur Adoption von Hunden und Katzen
es: Adoptar un animal es un acto de amor que te ayudará a crecer como persona. Pero, antes de dar este paso trascendental, debes prepararte. Toma nota ✍ de estos consejos redactados por los mejores expertos.
fr_fr: Etes-vous prêt à adopter un animal de compagnie ? Tous nos conseils et réponses à vos questions avant d’adopter un chien ou chat : bien le choisir, le prix, les lois :
it_it: Siete pronti ad adottare un animale da compagnia? Tutti i nostri consigli e le risposte alle vostre domande prima di adottare un cane o un gatto: sceglierlo per bene, il prezzo, le leggi...
nl_nl: Ben jij klaar om te adopteren? Vind hier de antwoorden op al je vragen en lees onze tips voordat je een hond op kat adopteert:

# adoption.homepage.front.before_adoption.title
source: Pre-adoption
de_de: Vor der Adoption
es: Antes de adoptar
fr_fr: Avant l'adoption
it_it: Prima di adottare
nl_nl: Voor je gaat adopteren

# adoption.homepage.front.cat_unavailable
source: Sorry, this cat has found a new home or isn't available anymore
de_de: Diese Katze hat eine Familie gefunden und ist nicht mehr zu vermitteln
es: Lo sentimos, el gato que buscas ha encontrado familia o ya no está disponible para la adopción.
fr_fr: Désolé, ce chat a trouvé une famille ou n'est plus disponible.
it_it: Ci dispiace, ma questo gatto ha già trovato una famiglia o non è più disponibile.
nl_nl: Helaas, deze kat heeft al een familie gevonden en is niet meer beschikbaar

# adoption.homepage.front.dog_unavailable
source: Sorry, this dog has found a new home or isn't available anymore
de_de: Dieser Hund hat eine Familie gefunden und ist nicht mehr zu vermitteln
es: Lo sentimos, el perro que buscas ha encontrado familia o ya no está disponible para la adopción.
fr_fr: Désolé, ce chien a trouvé une famille ou n'est plus disponible.
it_it: Ci dispiace, ma questo cane ha già trovato una famiglia o non è più disponibile.
nl_nl: Helaas, deze hond heeft al een familie gevonden en is niet meer beschikbaar

# adoption.homepage.front.last_pets
source: Latest animals to adopt
de_de: Die neuesten Tieranzeigen
es: No compres, ¡adopta!
fr_fr: Derniers animaux à adopter
it_it: Ultimi animali da adottare
nl_nl: Recent toegevoegde advertenties

# adoption.homepage.front.last_pets.intro
source: Here are the latest pets up for adoption. Find the dog or cat of your dreams! These dogs, puppies, cats and kittens are all waiting for their forever homes in shelters, associations or foster homes:
de_de: Neueste Anzeigen: Hunde, Welpen, Katzen und Kätzchen aus dem Tierheim oder einem Verein
es: Hay miles de animales en adopción en España y hay infinitas razones por las que decidir compartir tu hogar con uno de ellos. La más importante: este animal cambiará tu vida y para ese animal la vida cambiará. Adoptar, y no comprar, es tu mejor opción. Primero porque no es un frase hecha eso de "un amigo no se compra", y segundo porque refugios, protectoras y perreras necesitan ayuda urgente.
fr_fr: Voici les derniers animaux de compagnie à l’adoption. Trouvez l’animal de vos rêves : chien, chiot, chat ou chaton à adopter dans un refuge SPA ou d’association.
it_it: Ecco gli ultimi animali da compagnia da adottare. Trova l'animale dei tuoi sogni: cani e gatti (cuccioli e non!) da adottare dai rifugi.
nl_nl: Recent toegevoegde huisdieren. Vind het maatje van je dromen: hond, puppy, kat of kitten, te adopteren via een asiel of organisatie:

# adoption.homepage.front.last_shelters
source: Shelters or associations in United Kingdom
de_de: Tierheime oder Vereine in Deutschland
es: Refugios o asociaciones en España
fr_fr: Les refuges ou associations de France
it_it: Rifugi o associazioni in Italia
nl_nl: Asielen of stichtingen in Frankrijk

# adoption.homepage.front.last_shelters.view_all
source: See all rescue centres ({sheltersCount})
de_de: Alle Strukturen anzeigen ( {sheltersCount} )
es: Ver todos ({sheltersCount})
fr_fr: Voir toutes les structures ({sheltersCount})
it_it: Vedi tutte le strutture ({sheltersCount})
nl_nl: Bekijk alle asielen en opvangen ( {sheltersCount} )

# adoption.homepage.front.our_advice
source: Our advice
de_de: Ratgeber
es: Nuestros consejos
fr_fr: Nos Conseils
it_it: I nostri consigli
nl_nl: Ons advies

# adoption.notification.mail.view_online
source: See online version
de_de: Die Web-Version sehen
es: Ver en la web
fr_fr: Voir la version en ligne
it_it: Passa alla versione online
nl_nl: Bekijk de onlineversie

# adoption.notification.notification.admin.help.mail_body_title
source: You can use the following variables: {petName} and {petMaturity}
de_de: Sie können die folgenden Kriterien nutzen: {petName} und {petMaturity}
es: Puedes usar las siguientes variables: {petName} y {petMaturity}
fr_fr: Vous pouvez utiliser les variables suivantes : {petName} et {petMaturity}
it_it: Puoi usare le seguenti varianti: {petName} e {petMaturity}
nl_nl: Je kunt de volgende criteria gebruiken: {petName} en {petMaturity}.

# adoption.notification.notification.admin.help.mail_subject
source: You can use the following variables: {petName} and {petMaturity}
de_de: Sie können die folgenden Kriterien nutzen: {petName} und {petMaturity}
es: Puedes usar las siguientes variables: {petName} y {petMaturity}
fr_fr: Vous pouvez utiliser les variables suivantes : {petName} et {petMaturity}
it_it: Puoi usare le seguenti varianti: {petName} e {petMaturity}
nl_nl: Je kunt de volgende criteria gebruiken: {petName} en {petMaturity}.

# adoption.notification.notification.admin.menu_item
source: Notification settings
de_de: Push-Einstellungen
es: Ajustes de notificaciones
fr_fr: Paramètres des notifications
it_it: Impostazioni delle notifiche
nl_nl: Notificatie-instellingen

# adoption.notification.notification.entity.articles
source: Related articles
de_de: Naheliegende Artikel
es: Artículos asociados
fr_fr: Articles associés
it_it: Articoli correlati
nl_nl: Gerelateerde artikelen

# adoption.notification.notification.entity.mail_body_title
source: Title of the email
de_de: Überschrift der Mail
es: Titulo del mail
fr_fr: Titre du mail
it_it: Titolo dell'e-mail
nl_nl: Titel

# adoption.notification.notification.entity.mail_subject
source: Subject of the email
de_de: Betreff der Mail
es: Asunto del mail
fr_fr: Sujet du mail
it_it: Soggetto dell'e-mail
nl_nl: Onderwerp

# adoption.organization.admin.menu_item
source: Charities
de_de: Vereine
es: Asociaciones
fr_fr: Associations
it_it: Associazioni
nl_nl: Organisaties

# adoption.organization.entity.description
source: Charity description
de_de: Beschreibung des Vereins
es: Descripción de la asociación
fr_fr: Description de l'association
it_it: Descrizione dell'associazione
nl_nl: Beschrijving van de stichting

# adoption.organization.entity.display_shelters_addresses
source: Show the address of the charity's shelters
de_de: Adresse der Tierheime des Vereins anzeigen
es: Mostrar la dirección de la asociación o refugio
fr_fr: Afficher l'adresse des refuges de l'association
it_it: Mostra l'indirizzo dei rifugi dell'associazione
nl_nl: Toon het adres van de stichting
