Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# directory.item.admin.batch_import.progress_status
source: Imported/Update: {imported} | Ignored: {skipped} | Total : {total}
de_de: Importiert/aktualisiert: {imported} | Nicht berücksichtigt: {skipped} | Total : {total}
es: Importados/Actualizados: {imported} | Ignorados: {skipped} | Total: {total}
fr_fr: Importés/Mis à jour : {imported} | Ignorés : {skipped} | Total : {total}
it_it: Caricati/Aggiornati: {imported} | Ignorati: {skipped} | Totale: {total}
nl_nl: Geïmporteerd/updated: {imported} | Ignorés : {skipped} | Total : {total}Im

# directory.item.admin.batch_import.valid_file
source: The document is valid
de_de: Gültige Datei
es: El fichero es válido
fr_fr: Le fichier est valide
it_it: Il file è corretto
nl_nl: Geldig bestand

# directory.item.admin.change_address.label
source: Address
de_de: Adresse
es: Dirección
fr_fr: Adresse
it_it: Indirizzo
nl_nl: Adres

# directory.item.admin.import_file.label
source: Document to import
de_de: Datei zum Import
es: Fichero a importar
fr_fr: Fichier à importer
it_it: File da caricare
nl_nl: Te importeren bestand

# directory.item.admin.import_file.launch
source: Start the import
de_de: Import starten
es: Importar
fr_fr: Lancer l'import
it_it: Avvia il caricamento
nl_nl: Import starten

# directory.item.admin.import_file.validate
source: Check the document
de_de: Datei überprüfen
es: Verificar el fichero
fr_fr: Vérifier le fichier
it_it: Verifica il file
nl_nl: Bestand controleren

# directory.item.admin.reset
source: Reset
de_de: Zurücksetzen
es: Actualizar
fr_fr: Réinitialiser
it_it: Aggiorna

# directory.item.admin.section.general
source: General information
de_de: Allgemeine Infos
es: Información general
fr_fr: Informations générales
it_it: Informazioni generali
nl_nl: Algemene informatie

# directory.item.admin.section.location
source: Location
de_de: Ort
es: Ubicación
fr_fr: Localistation
it_it: Luogo
nl_nl: Locatie

# directory.item.administrative_are.admin.menu_item
source: Counties
de_de: Abteilungen
es: Provincias
fr_fr: Départements
it_it: Province
nl_nl: Regio's

# directory.item.administrative_area.entity.diaplay_name
source: Name displayed
de_de: Angezeigter Name
es: Nombre mostrado
fr_fr: Nom affiché
it_it: Nome
nl_nl: Getoonde naam

# directory.item.administrative_area.entity.name
source: Name of the region
de_de: Name des Bundeslandes
es: Nombre de la región
fr_fr: Nom de la région
it_it: Nome della regione
nl_nl: Naam regio

# directory.item.breeder
source: Breeder
de_de: Zucht
es: Criador
fr_fr: Elevage
it_it: Allevamento

# directory.item.breeder.add.text_banner
source: Are you a breeder?
de_de: Haben Sie eine Zucht?
es: ¿Tienes un criadero?
fr_fr: Vous avez un élevage ?
it_it: Hai un allevamento?
nl_nl: Heb je een fokkerij?

# directory.item.breeder.breed.entity.breed
source: Breed
de_de: Rasse
es: Raza
fr_fr: Race
it_it: Razza
nl_nl: Ras

# directory.item.breeder.breed_for_sale
source: {breedName} for sale
de_de: {breedName} kaufen
es: {breedName} en venta
fr_fr: {breedName} à vendre
it_it: {breedName} in vendita

# directory.item.breeder.cat
source: Cat breeder
de_de: Katzenzüchter
es: Criaderos de gatos
fr_fr: Élevage de chat
it_it: Allevamento di gatti
nl_nl: Kattenfokker

# directory.item.breeder.create.front.legals
source: I hereby certify that I am the owner or manager of this establishment
de_de: Ich versichere, für diese Einrichtung verantwortlich zu sein
es: Certifico por mi honor ser el dueño o encargado de este establecimiento.
fr_fr: Je certifie sur l'honneur être le propriétaire ou le responsable de cet établissement
it_it: Attesto di essere il proprietario o il responsabile di quest'attività.

# directory.item.breeder.dog
source: Dog breeder
de_de: Hundezüchter
es: Criaderos de perros
fr_fr: Élevage de chien
it_it: Allevamento di cani
nl_nl: Hondenfokker

# directory.item.breeder.entity.breeder_number
source: Breeder's number
de_de: Zuchtnummer
es: Núcleo Zoológico (NZ)
fr_fr: Numéro d'éleveur ou numéro d'Affixe
it_it: Affisso

# directory.item.breeder.entity.breeds
source: Breeds
de_de: Rassen
es: Razas
fr_fr: Races
it_it: Razze
nl_nl: Rassen

# directory.item.breeder.entity.capacity_number
source: License number
de_de: Nummer des Kapazitätszertifikats
es: Número de registro
fr_fr: Numéro de certificat de capacité
it_it: Numero di certificato di capacità

# directory.item.breeder.entity.description.placeholder
source: Introduce your kennel or cattery, the animals you breed...
de_de: Stellen Sie Ihre Zucht und die Tiere vor
es: Describe tu criadero: las razas que tienes, cómo son tus instalaciones, de qué certificados dispones...
fr_fr: Présentez votre élevage, les animaux que vous proposez...
it_it: Presenta il tuo allevamento, gli animali che proponi...

# directory.item.breeder.entity.email_address.placeholder
source: Ex: contact@mykennel.co.uk
de_de: z.B. kontakt@meinezucht.de
es: Ejemplo: info@micriadero.es
fr_fr: Ex: contact@monelevage.fr
it_it: Es: contatto@ilmioallevamento.it

# directory.item.breeder.entity.identity_number
source: Identification number
de_de: Identifikationsnummer
es: Número de identificación
fr_fr: Numéro d'identification
it_it: Numero di identificazione

# directory.item.breeder.entity.main_picture_file
source: Breeder's logo
de_de: Logo der Zucht
es: Logo del criadero
fr_fr: Logo de l'élevage
it_it: Logo dell'allevamento

# directory.item.breeder.entity.name
source: Breeder's name
de_de: Name der Zucht
es: Nombre del criadero
fr_fr: Nom de l'élevage
it_it: Nome dell'allevamento

# directory.item.breeder.entity.pictures
source: Breeder's picture
de_de: Fotos der Zucht
es: Fotos del criadero
fr_fr: Photos de l'élevage
it_it: Foto dell'allevamento

# directory.item.breeder.entity.website_address.placeholder
source: Ex: www.mykennel.co.uk
de_de: z.B.: www.meinezucht.de
es: Ejemplo: www.micriadero.es
fr_fr: Ex: www.monelevage.fr
it_it: Es: www.ilmioallevamento.it

# directory.item.breeder.front.add_breed
source: Add a breed
de_de: Rasse hinzufügen
es: Añade una raza
fr_fr: Ajouter une race
it_it: Aggiungi una razza
nl_nl: Voeg een ras toe

# directory.item.breeder.front.list.sidebar_block.list_by_area2.title
source: Breeders by county
de_de: Züchter nach Bundesland
es: Criaderos por provincia
fr_fr: Élevages par département
it_it: Allevamenti per provincia
nl_nl: Fokkers per regio

# directory.item.breeder.front.list.sidebar_block.list_by_city.title
source: Breeders by city
de_de: Züchter nach Ort
es: Criaderos por ciudad
fr_fr: Élevages par ville
it_it: Allevamenti per comune
nl_nl: Fokkers per plaats

# directory.item.breeder.front.list_by_animal.description
source: Our selection of breeders for purebred {animal}. Find a {animal} for sale near you thanks to our directory of professionals!
de_de: Unsere Auswahl an Züchtern von Rasse{animal}. Finden Sie ein {animal} zum Kauf in Ihrer Nähe in unserem großen Verzeichnis.
es: Lista de criadores y criaderos de razas de {animal} en España. ¡Encuentra a tu {animal} ideal cerca de ti gracias a nuestro directorio de criadores profesionales!
fr_fr: Notre sélection d'élevages et éleveurs de {animal} de races. Trouvez un {animal} à l'achat près de chez vous grâce à notre annuaire de professionnels !
it_it: La nostra selezione di allevamenti e allevatori di {animal} di razza. Trova un {animal} da acquistare vicino casa tua grazie al nostro elenco di professionisti!
nl_nl: Onze selectie van fokkers van ras{animal}. Vind {animal} bij jou in de buurt dankzij ons overzicht van professionals!

# directory.item.breeder.front.list_by_animal.internal_title
source: {animal} breeders
de_de: {animal} Züchter
es: Criaderos de {animal}
fr_fr: Élevages de {animal}
it_it: Allevamento di {animal}
nl_nl: {animal}fokkers

# directory.item.breeder.front.list_by_animal.intro
source: Our selection of breeders for purebred {animal}. Find a {animal} for sale near you thanks to our directory of professionals!
de_de: Unsere Auswahl an Züchtern von Rasse{animal}. Finden Sie ein {animal} zum Kauf in Ihrer Nähe in unserem großen Verzeichnis.
es: Nuestra selección de criadores y criaderos de razas de {animal}. Encuentra a tu {animal} ideal cerca de ti gracias a nuestro catálogo de criadores y criaderos profesionales.
fr_fr: Notre sélection d'élevages et éleveurs de {animal} de races. Trouvez un {animal} à l'achat près de chez vous grâce à notre annuaire de professionnels !
it_it: La nostra selezione di allevamenti e allevatori di {animal} di razza. Trova un {animal} da acquistare vicino casa tua grazie al nostro elenco di professionisti!
nl_nl: Onze selectie van fokkers van ras{animal}. Vind {animal} bij jou in de buurt dankzij ons overzicht van professionals!

# directory.item.breeder.front.list_by_animal.sidebar_block.list_by_area2.title
source: {animal} breeders by county
de_de: {animal}züchter nach Bundesland
es: Criaderos de {animal} por provincia
fr_fr: Élevages de {animal} par département
it_it: Allevamenti di {animal} per provincia
nl_nl: {animal}fokkers per regio

# directory.item.breeder.front.list_by_animal.sidebar_block.list_by_city.title
source: {animal} breeders by city
de_de: {animal}züchter nach Ort
es: Criaderos de {animal} por ciudad
fr_fr: Élevages de {animal} par ville
it_it: Allevamenti di {animal} per Comune
nl_nl: {animal}fokkers per plaats

# directory.item.breeder.front.list_by_animal.title
source: {animal} breeders
de_de: {animal} Züchter
es: Criaderos de {animal}
fr_fr: Élevages de {animal}
it_it: Allevamenti di {animal}
nl_nl: {animal}fokkers

# directory.item.breeder.front.list_by_animal_and_breed.description
source: {breedName} breeders : discover our selection of breeders of the {breedName} breed near me
de_de: Unsere Auswahl an {breedName}-Züchtern Finden Sie ein {breedName} zum Kauf in Ihrer Nähe in unserem großen Verzeichnis.
es: ¡La lista de criaderos de {breedName} más completa está aquí! 📖 Encuentra un {breedName} cerca de ti gracias a nuestro directorio de criadores profesionales.
fr_fr: {breedName} élevage : découvrez notre sélection d'éleveurs de la race {breedName} autour de moi
it_it: Allevamenti e allevatori di {breedName}: scopri la nostra selezione di allevamenti di razza {breedName} più vicini a te.
nl_nl: Onze selectie van {breedName}-fokkers. Vind een {breedName} bij jou in de buurt dankzij ons overzicht van professionals!

# directory.item.breeder.front.list_by_animal_and_breed.internal_title
source: {breedName} breeders
de_de: {breedName}-Züchter
es: Criaderos de {breedName}
fr_fr: Élevages {breedName}
it_it: Allevamenti di {breedName}
nl_nl: {breedName}-fokkers

# directory.item.breeder.front.list_by_animal_and_breed.intro
source: Our selection of breeders for {breedName}. Find a {breedName} for sale near you thanks to our directory of professionals!
de_de: Unsere Auswahl an {breedName}-Züchtern Finden Sie ein {breedName} zum Kauf in Ihrer Nähe in unserem großen Verzeichnis.
es: Nuestra selección de criaderos y criadores de {breedName}. ¡Encuentra un {breedName} cerca de ti en nuestro catálogo de criadores profesionales!
fr_fr: Notre sélection d'élevages et éleveurs de {breedName}. Trouvez un {breedName} à l'achat près de chez vous grâce à notre annuaire de professionnels !
it_it: La nostra selezione di allevamenti e allevatori di {breedName}. Trova un {breedName}. da prendere vicino casa tua grazie al nostro elenco di professionisti!
nl_nl: Onze selectie van {breedName}-fokkers. Vind een {breedName} bij jou in de buurt dankzij ons overzicht van professionals!

source: {animal} breeders by county
de_de: {animal}-Züchter nach Bundesland
es: Criaderos de {animal} por provincia
fr_fr: Élevages de {animal} par département
it_it: Allevamenti di {animal} per provincia
nl_nl: {animal}fokkers per regio

source: {animal} breeders by city
de_de: {animal}-Züchter nach Ort
es: Criaderos de {animal} por ciudad
fr_fr: Élevages de {animal} par ville
it_it: Allevamenti di {animal} per Comune
nl_nl: {animal}fokkers per plaats

# directory.item.breeder.front.list_by_animal_and_breed.title
source: {breedName} breeders near me
de_de: {breedName}-Züchter
es: Criaderos de {breedName} cerca de ti
fr_fr: Élevages {breedName} autour de moi
it_it: Allevamenti di {breedName} vicini a me
nl_nl: {breedName}-fokkers

# directory.item.breeder.front.list_by_area_and_animal.description
source: Our selection of breeders for purebred {animal} in the county of {areaName}. Find a {animal} for sale near you thanks to our directory of professionals!
de_de: Unsere Auswahl an Züchtern von Rasse{animal} in {areaName}. Finden Sie ein {animal} zum Kauf in Ihrer Nähe in unserem großen Verzeichnis.
es: Todos los criadores y criaderos de razas de {animal} de {areaName}. Encuentra un {animal} cerca de ti gracias a nuestro índice de criadores profesionales.
fr_fr: Notre sélection d'élevages et éleveurs de {animal} de races dans le département {areaName}. Trouvez un {animal} à l'achat près de chez vous grâce à notre annuaire de professionnels !
it_it: La nostra selezione di allevamenti e allevatori di {animal} di razza nella provincia di {areaName}. Trova un {animal} da acquistare vicino casa tua grazie al nostro elenco di professionisti!
nl_nl: Onze selectie van fokkers van ras{animal} in de regio {areaName}. Vind {animal} bij jou in de buurt dankzij ons overzicht van professionals!

# directory.item.breeder.front.list_by_area_and_animal.internal_title
source: {animal} breeders in the county of {areaName}
de_de: {animal}züchter in {areaName}
es: Criaderos de {animal} en la provincia de {areaName}
fr_fr: Élevages de {animal} dans le département {areaName}
it_it: Allevamenti di {animal} nella provincia di {areaName}
nl_nl: {animal}fokkers in de regio {areaName}

# directory.item.breeder.front.list_by_area_and_animal.intro
source: Our selection of breeders for purebred {animal} in the county of {areaName}. Find a {animal} for sale near you thanks to our directory of professionals!
es: Nuestra selección de criadores y criaderos de razas de {animal} en la provincia de {areaName}. Encuentra a tu {animal} ideal, cerca de ti, gracias a nuestro directorio de criadores profesionales.
fr_fr: Notre sélection d'élevages et éleveurs de {animal} de races dans le département {areaName}. Trouvez un {animal} à l'achat près de chez vous grâce à notre annuaire de professionnels !
it_it: La nostra selezione di allevamenti e allevatori di {animal} di razza nella provincia di {areaName}. Trova un {animal} da acquistare vicino casa tua grazie al nostro elenco di professionisti!
nl_nl: Onze selectie van {breedName}-fokkers in de regio {areaName}. Vind {animal} bij jou in de buurt dankzij ons overzicht van professionals!

source: {animal} breeders by county
de_de: {animal}züchter nach Bundesland
es: Criaderos de {animal} por provincia
fr_fr: Élevages de {animal} par département
it_it: Allevamento di {animal} per provincia
nl_nl: {animal}fokkers per regio

source: {animal} breeders by city in the county of {areaName}
de_de: {animal}züchter nach Ort in {areaName}
es: Criaderos de {animal} por ciudades y/o pueblos de la provincia de {areaName}
fr_fr: Élevages de {animal} par ville du département {areaName}
it_it: Allevamenti di {animal} per Comune della provincia di {areaName}
nl_nl: {animal}fokkers per plaats in de regio {areaName}

# directory.item.breeder.front.list_by_area_and_animal.title
source: {animal} breeders in the county of {areaName}
de_de: {animal}züchter in {areaName}
es: Criaderos de {animal} en la provincia de {areaName}
fr_fr: Élevages de {animal} dans le département {areaName}
it_it: Allevamenti di {animal} nella provincia di {areaName}
nl_nl: {animal}fokkers in de regio {areaName}

# directory.item.breeder.front.list_by_area_and_animal_and_breed.description
source: {breedName} breeders {areaName} : discover our selection of breeders of the {breedName} breed in {areaName}
de_de: Unsere Auswahl an Züchtern von Rasse-{breedName} in {areaName}. Finden Sie ein {animal} zum Kauf in Ihrer Nähe in unserem großen Verzeichnis.
es: Criaderos de {breedName} en {areaName}, provincia de {areaName} 🔍 Encuentra un {breedName} cerca de ti gracias a nuestro directorio de criaderos profesionales.
fr_fr: {breedName} élevage {areaName} : découvrez notre sélection d'éleveurs de la race {breedName} en {areaName}
it_it: Allevamenti e allevatori di {breedName} a {areaName}: scopri la nostra selezione di allevamenti di razza {breedName} a {areaName}.
nl_nl: Onze selectie van {breedName}-fokkers in de regio {areaName}. Vind een {animal} bij jou in de buurt dankzij ons overzicht van professionals!

# directory.item.breeder.front.list_by_area_and_animal_and_breed.internal_title
source: {breedName} breeders in {areaName}
de_de: {breedName}-Züchter in {areaName}
es: Criaderos de {breedName} en {areaName}
fr_fr: Élevages {breedName} {areaName}
it_it: Allevamenti {breedName} {areaName}
nl_nl: {breedName}-fokkers in de regio {areaName}

# directory.item.breeder.front.list_by_area_and_animal_and_breed.intro
source: Our selection of breeders for purebred {breedName} in the county of {areaName}. Find a {animal} for sale near you thanks to our directory of professionals!
de_de: Unsere Auswahl an {animal}-Züchtern in {areaName}. Finden Sie ein {animal} zum Kauf in Ihrer Nähe in unserem großen Verzeichnis.
es: Índice de criaderos y criadores de {breedName} en {areaName} Encuentra un {breedName} cerca de ti gracias a nuestro directorio de criadores profesionales.
fr_fr: Notre sélection d'élevages et éleveurs de {breedName} dans le département {areaName}. Trouvez un {animal} à l'achat près de chez vous grâce à notre annuaire de professionnels !
it_it: La nostra selezione di allevamenti e allevatori di {breedName} in provincia di {areaName}. Trova un {animal} da prendere vicino casa tua grazie al nostro elenco di professionisti!
nl_nl: Onze selectie van {breedName}-fokkers in de regio {areaName}. Vind {animal} bij jou in de buurt dankzij ons overzicht van professionals!

source: Breeders of {breedName} by county
de_de: {breedName}-Züchter nach Bundesland
es: Criaderos de {breedName} por provincia
fr_fr: Élevages de {breedName} par département
it_it: Allevamenti di {breedName} per provincia
nl_nl: {breedName}-fokkers per regio

source: Breeders of {breedName} by city in the county of {areaName}
de_de: {breedName}-Züchter nach Ort in {areaName}
es: Criaderos de {breedName} por ciudades y/o pueblos de {areaName}
fr_fr: Élevages de {breedName} par ville du département {areaName}
it_it: Allevamenti di {breedName} per Comune in provincia di {areaName}
nl_nl: {breedName}-fokkers per plaats in de regio {areaName}

# directory.item.breeder.front.list_by_area_and_animal_and_breed.title
source: {breedName} breeders in {areaName}
de_de: {breedName}-Züchter in {areaName}
es: Criaderos de {breedName} en {areaName}
fr_fr: Élevages {breedName} {areaName}
it_it: Allevamenti {breedName} {areaName}
nl_nl: {breedName}-fokkers in de regio {areaName}

# directory.item.breeder.front.list_by_area_and_city_and_animal.description
source: Our selection of breeders for purebred {animal} in {cityName} in the county of {areaName}. Find a {animal} for sale near you thanks to our directory of professionals!
es: Criadores y criaderos de {animal} en {cityName}, provincia de {areaName}. Encuentra un {animal} cerca de ti en nuestro listado de criadores profesionales.
fr_fr: Notre sélection d'élevages et éleveurs de {animal} de races à {cityName} dans le département {areaName}. Trouvez un {animal} à l'achat près de chez vous grâce à notre annuaire de professionnels !
it_it: La nostra selezione di allevamenti e allevatori di {animal} di razza a {cityName} in provincia di {areaName}. Trova un {animal} da prendere vicino casa tua grazie al nostro elenco di professionisti!
nl_nl: Onze selectie van {animal}fokkers in {cityName} in de regio {areaName}. Vind {animal} bij jou in de buurt dankzij ons overzicht van professionals!

# directory.item.breeder.front.list_by_area_and_city_and_animal.internal_title
source: {animal} breeders in {cityName}
de_de: {animal}züchter in {cityName}
es: Criaderos de {animal} en {cityName}
fr_fr: Élevages de {animal} à {cityName}
it_it: Allevamenti di {animal} a {cityName}
nl_nl: {animal}fokkers in {cityName}

# directory.item.breeder.front.list_by_area_and_city_and_animal.intro
source: Our selection of breeders for purebred {animal} in {cityName} in the county of {areaName}. Find a {animal} for sale near you thanks to our directory of professionals!
de_de: Unsere Auswahl an Züchtern der Rasse {animal} in {cityName} in {areaName}. Finden Sie ein {animal} zum Kauf in Ihrer Nähe in unserem großen Verzeichnis.
es: Todos los criadores y criaderos de {animal} en {cityName}, provincia de {areaName}. Te ayudamos a encontrar al {animal} perfecto para ti, cerca de tu domicilio, en nuestro catálogo de criadores profesionales.
fr_fr: Notre sélection d'élevages et éleveurs de {animal} de races à {cityName} dans le département {areaName}. Trouvez un {animal} à l'achat près de chez vous grâce à notre annuaire de professionnels !
it_it: La nostra selezione di allevamenti e allevatori di {animal} di razza a {cityName} in provincia di {areaName}. Trova un {animal} da prendere vicino casa tua grazie al nostro elenco di professionisti!
nl_nl: Onze selectie van {breedName}-fokkers in {cityName} in de regio {areaName}. Vind {animal} bij jou in de buurt dankzij ons overzicht van professionals!

source: {animal} breeders by county
de_de: {animal}züchter nach Bundesland
es: Criaderos de {animal} por provincia
fr_fr: Élevages de {animal} par département
it_it: Allevamenti di {animal} per provincia
nl_nl: {animal}fokkers per regio

source: {animal} breeders by city in the county of {areaName}
de_de: {animal}züchter vor Ort in {areaName}
es: Criaderos de {animal} por ciudades y/o pueblos de la provincia de {areaName}
fr_fr: Élevages de {animal} par ville du département {areaName}
it_it: Allevamenti di {animal} per Comune in provincia di {areaName}
nl_nl: {animal}fokkers per plaats in de regio {areaName}

# directory.item.breeder.front.list_by_area_and_city_and_animal.title
source: {animal} breeders in {cityName}
de_de: {animal}züchter in {cityName}
es: Criaderos de {animal} en {cityName}
fr_fr: Élevages de {animal} à {cityName}
it_it: Allevamenti di {animal} a {cityName}
nl_nl: {animal}fokkers in {cityName}

source: {breedName} breeders {cityName} : discover our selection of breeders of the {breedName} breed in {cityName}
de_de: {breedName}-Züchter in {cityName} in {areaname}: {animal}" zum Kauf in der Nähe finden mit Hilfe unseres Verzeichnisses
es: Criaderos de {breedName} en {areaName}, provincia de {areaName} 🔍 Encuentra un {animal} cerca de ti gracias a nuestro directorio de criadores profesionales.
fr_fr: {breedName} élevage {cityName} : découvrez notre sélection d'éleveurs de la race {breedName} autour à {cityName}
it_it: La nostra selezione di allevamenti e allevatori di {breedName} a {cityName} in provincia di {areaName}.
nl_nl: Onze selectie van {breedName}-fokkers in {cityName}. Vind een {animal} bij jou in de buurt dankzij ons overzicht van professionals!

source: {breedName} breeders in {cityName}
de_de: {breedName}-Züchter in {cityName}
es: Criaderos de {breedName} en {cityName}
fr_fr: Élevages {breedName} {cityName}
it_it: Allevamenti di {breedName} a {cityName}
nl_nl: {breedName}-fokkers in {cityName}
