Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# report.report_entry.admin.confirm_all
source: Confirm reports and unpublish the content
de_de: Meldungen bestätigen und Inhalt löschen
es: Confirmar denuncia y anular la publicación de contenido
fr_fr: Confirmer les signalements et dépublier le contenu
it_it: Conferma le segnalazioni e cancella il contenuto
nl_nl: Melding bevestigen en content offline halen

# report.report_entry.admin.pending_entries
source: Pending reports
de_de: Ausstehende Meldungen
es: Denuncias en espera
fr_fr: Signalements en attente
it_it: Segnalazione in attesa
nl_nl: Meldingen in behandeling

# report.report_entry.admin.reject_all
source: Reject the reports and keep the content online
de_de: Meldungen ablehnen und Inhalt online lassen
es: Anular la denuncia y conservar el contenido
fr_fr: Rejeter les signalements et garder le contenu en ligne
it_it: Rifiuta le segnalazioni e lascia il contenuto online
nl_nl: Melding afwijzen en content online houden

# report.report_entry.admin.report_summary
source: Summary
de_de: Zusammenfassung
es: Resumen
fr_fr: Résumé
it_it: Riassunto
nl_nl: Samenvatting

# report.report_entry.admin.treated_entries
source: Reports already seen by an administrator
de_de: Meldungen, die vom Administrator bearbeitet wurden
es: Información procesada ​​por un administrador
fr_fr: Signalements déjà traités par un administrateur
it_it: Segnalazioni già trattate da un amministratore
nl_nl: Meldingen die reeds zijn verwerkt

# report.report_entry.entity.author
source: Author
de_de: Meldende Person
es: Autor
fr_fr: Auteur
it_it: Autore
nl_nl: Auteur

# report.report_entry.entity.content
source: Comment
de_de: Kommentar
es: Comentarios
fr_fr: Commentaire
it_it: Messaggio
nl_nl: Reactie

# report.report_entry.entity.createdAt
source: Date of report
de_de: Datum der Meldung
es: Día de la denuncia
fr_fr: Date du signalement
it_it: Data della segnalazione
nl_nl: Datum melding

# report.report_entry.entity.label.content
source: Comment
de_de: Kommentar
es: Comentarios
fr_fr: Commentaire
it_it: Messaggio
nl_nl: Reactie

# report.report_entry.entity.label.reason
source: Reason(s)
de_de: Grund/Gründe
es: Motivo(s)
fr_fr: Raison(s)
it_it: Motivo/i
nl_nl: Reden

# report.report_entry.entity.reason
source: Reason
de_de: Grund
es: Motivo
fr_fr: Raison
it_it: Motivo
nl_nl: Reden

# report.report_entry.entity.status
source: Status
es: Estatus
fr_fr: Statut
it_it: Stato

# report.treated_reports.admin.menu_item
source: Reports seen
de_de: Bearbeitete Meldungen
es: Denuncias tratadas
fr_fr: Signalements traités
it_it: Segnalazioni prese in esame
nl_nl: Behandelde meldingen

# rss.articles.article.read_also
source: You may also like
de_de: Auch interessant:
es: Sigue leyendo
fr_fr: A lire aussi
it_it: Leggi anche
nl_nl: Lees ook

# rss.articles.article.read_original_article_on_wamiz
source: See the original article on Wamiz
de_de: Originalartikel und mehr JETZT auf Wamiz.de lesen!
es: Encuentra el artículo original en Wamiz
fr_fr: Retrouvez l'article original sur Wamiz
it_it: Leggi l'articolo originale su Wamiz
nl_nl: Lees het ORIGINELE ARTIKEL en meer op Wamiz.nl!

# search.global.front.error
source: We're sorry, we're experiencing a technical problem.
de_de: Es tut uns leid, wir haben ein technisches Problem.
es: Lo sentimos, pero estamos experimentando un problema técnico.
fr_fr: Nous sommes navrés, nous rencontrons un problème technique.
it_it: Siamo spiacenti, ma si è verificato un problema tecnico.
nl_nl: Het spijt ons, maar er is een technisch probleem.

# search.global.front.icon.delete.alt
source: Delete
de_de: Löschen
es: Suprimir
fr_fr: Supprimer
it_it: Cancella
nl_nl: Verwijderen

# search.global.front.input.clear
source: Reset
de_de: Leeren
es: Borrar
fr_fr: Vider
it_it: Cancella
nl_nl: Leeg

# search.global.front.input.loading
source: Loading
de_de: Wird geladen
es: Cargando
fr_fr: Chargement
it_it: Caricamento
nl_nl: Bezig met laden

# search.global.front.input.placeholder
source: Your search
de_de: Deine Suche
es: Tu búsqueda
fr_fr: Votre recherche
it_it: La tua ricerca
nl_nl: Jouw zoekopdracht

# search.global.front.label.search
source: Search
de_de: Suchen
es: Buscar
fr_fr: Rechercher
it_it: Cerca
nl_nl: Zoeken

# search.global.front.list.title.adoption_pet
source: Up for adoption
de_de: Für die Adoption
es: Para la adopción
fr_fr: À l'adoption
it_it: In adozione
nl_nl: Ter adoptie

# search.global.front.list.title.advices
source: Advice
de_de: Ratgeber
es: Consejos
fr_fr: Conseils
it_it: Consigli
nl_nl: Advies

# search.global.front.list.title.breeds
source: Breeds
de_de: Rassen
es: Razas relacionadas
fr_fr: Races
it_it: Razze
nl_nl: Rassen

# search.global.front.list.title.directory
source: Directory
de_de: Verzeichnis
es: Directorio telefónico
fr_fr: Annuaire
it_it: Annuario
nl_nl: Adressenlijst

# search.global.front.list.title.news
source: News
es: Noticias
fr_fr: Actualités
nl_nl: Nieuws

# search.global.front.list.title.topics
source: Forum
es: Foro

# search.global.front.not_found.sub_title
source: Here are some suggestions:
de_de: Hier sind ein paar Vorschläge:
es: Aquí tienes algunas sugerencias:
fr_fr: Voici quelques suggestions :
it_it: Ecco alcuni suggerimenti:
nl_nl: Hier zijn een paar suggesties:

# search.global.front.not_found.suggest_1
source: Check your spelling.
de_de: Überprüfe die Schreibweise deiner Suche.
es: Revisa la ortografía de tu búsqueda.
fr_fr: Vérifiez l’orthographe de votre recherche.
it_it: Controlla l'ortografia della tua ricerca.
nl_nl: Controleer de spelling van je zoekopdracht

# search.global.front.not_found.suggest_2
source: Try other words.
de_de: Versuche es mit anderen Worten.
es: Prueba con otras palabras.
fr_fr: Essayez d'autres mots.
it_it: Prova altre parole.
nl_nl: Probeer andere woorden

# search.global.front.not_found.suggest_3
source: Use more generic keywords.
de_de: Verwende allgemeinere Schlüsselwörter.
es: Utiliza palabras clave más generales.
fr_fr: Utilisez des mots clés plus généraux.
it_it: Utilizza parole chiave più generiche.
nl_nl: Gebruik meer algemene zoekwoorden

# search.global.front.not_found.title
source: No results found
de_de: Es wurden keine Ergebnisse für deine Suche gefunden
es: No se encontraron resultados para tu búsqueda
fr_fr: Aucun résultat ne correspond à votre recherche
it_it: Nessun risultato è stato trovato per la tua ricerca
nl_nl: Geen resultaten gevonden

# search.global.front.welcome
source: Find what you're looking for by entering keywords in the search bar
de_de: Suche, was dich interessiert. Gib einfach Schlagworte in die Suchleiste ein!
es: Busca lo que quieras añadiendo las palabras clave en la barra de búsqueda
fr_fr: Recherchez ce que vous souhaitez en tapant vos mots-clés dans la barre de recherche
it_it: Cerca ciò che desideri inserendo le parole chiave nella barra di ricerca
nl_nl: Voer één of meerdere trefwoorden in in de zoekbalk

# security.login.flash.error.cms_user_cant_login_to_front
source: You’re trying to login on Wamiz site with a backoffice account. This is not allowed. Use the login form on the backoffice instead.
es: Estás intentando autenticarte en el sitio de Wamiz con una cuenta de administrador. Esto NO está permitido. Conéctate al backoffice en su lugar.
fr_fr: Vous tentez de vous authentifier sur le site Wamiz avec un compte backoffice. Ce n'est pas autorisé. Utilisez plutôt le formulaire de connexion du backoffice.
it_it: Stai cercando di accedere a Wamiz con un account backoffice e non sei autorizzato. Utilizza l'area di connessione del backoffice.
nl_nl: Je probeert in te loggen op de Wamiz website met een backoffice account. Dit is niet toegestaan. Gebruik in plaats daarvan het backoffice aanmeldingsformulier.

# security.login.flash.error.login_failure
source: Unknown username, unknown email address, or incorrect password
de_de: Nutzername unbekannt, unbekannte E-Mail-Adresse oder falsches Passwort
es: Nombre de usuario desconocido, correo electrónico desconocido o contraseña incorrecta
fr_fr: Nom d'utilisateur inconnu, adresse email inconnue ou mot de passe incorrect
it_it: Nome utente non valido, indirizzo e-mail sconosciuto o password errata
nl_nl: Gebruikersnaam, e-mailadres of wachtwoord onbekend/incorrect

# security.login.front.already_submit
source: Already registered? Log in
de_de: Sie haben ein Konto? Jetzt anmelden!
es: ¿Ya tienes cuenta? Conéctate
fr_fr: Déjà inscrit ? Connectez-vous
it_it: Sei già iscritto? Collegati
nl_nl: Heb je al een account? Meld je aan

# security.login.front.disabled_account
source: Your account has been deactivated. You can {contactLink} to find out more.
de_de: Dein Konto wurde deaktiviert. Du kannst auf {contactLink} klicken, um mehr zu erfahren.
es: Tu cuenta ha sido desactivada. Puede {contactLink} para obtener más información.
fr_fr: Votre compte a été désactivé. Vous pouvez {contactLink} pour en savoir plus.
it_it: Il tuo account è stato disattivato. Puoi {contactLink} per saperne di più.
nl_nl: Je account is gedeactiveerd. Je kunt {contactLink} gebruiken voor meer informatie.

# security.login.front.disabled_account.contact_link
source: Contact us
de_de: Kontakt mit uns aufnehmen
es: Contacto
fr_fr: nous contacter
it_it: contattarci
nl_nl: Neem contact met ons op

# security.login.front.intro
source: Log yourself in to access your personal account
de_de: Anmelden um zum persönlichen Bereich zu kommen
es: Identifícate para acceder a tu espacio personal
fr_fr: Identifiez-vous pour accéder à votre espace personnel.
it_it: Connettiti per accedere alla tua area personale
nl_nl: Log in om toegang te krijgen tot je persoonlijke account

# security.login.front.login
source: Confirm
de_de: Bestätigen
es: Validar
fr_fr: Valider
it_it: Conferma
nl_nl: Bevestigen

# security.login.front.lost_password_request
source: Forgot your password?
de_de: Passwort vergessen?
es: ¿Has olvidado tu contraseña?
fr_fr: Mot de passe oublié ?
it_it: Password dimenticata?
nl_nl: Wachtwoord vergeten?

# security.login.front.register
source: You don't have an account? <strong>Create your account</strong>
de_de: Noch keinen Account? <strong>Account erstellen</strong>
es: <strong>¿No tienes cuenta? ¡Créala ahora!</strong>
fr_fr: Pas encore de compte ? <strong>Créer un compte</strong>
it_it: Non hai ancora un account? <strong>Creane uno</strong>
nl_nl: Nog geen account? <strong>Account aanmaken</strong>

# security.login.front.registration
source: No account yet?
de_de: Noch nicht registriert?
es: ¿Todavía no tienes cuenta?
fr_fr: Pas encore de compte ?
it_it: Non sei ancora iscritto?
nl_nl: Nog geen account?

# security.login.front.resend_activation_email
source: Click here to resend the account activation email
de_de: Hier klicken, um die Aktivierungsmail nochmal zu erhalten
es: Pincha aquí para reenviar el correo electrónico para activar tu cuenta
fr_fr: Cliquez ici pour renvoyer le mail d'activation du compte
it_it: Clicca qui per rinviare la mail di attivazione dell'account
nl_nl: Klik hier om opnieuw de activeringsmail te ontvangen.

# security.login.front.sign_up
source: Create an account
de_de: Ein Nutzerkonto anlegen
es: Crear una cuenta
fr_fr: Créer un compte
it_it: Crea un account
nl_nl: Creëer een account

# security.login.front.submit
source: Sign in
de_de: Anmelden
es: Conexión
fr_fr: Connexion
it_it: Accedi
nl_nl: Aanmelden

# security.login.validation.max_attempts_warning
source: You have {remainingAttemptsNumber} remaining before your account is temporarily locked for security reasons
de_de: Ihnen bleiben {remainingAttemptsNumber} bevor ihr Konto aus Sicherheitsgründen blockiert wird
es: Te quedan {remainingAttemptsNumber} intentos antes de que su cuenta sea bloqueada por medidas de seguridad
fr_fr: Il vous reste {remainingAttemptsNumber} avant que votre compte soit verrouillé un moment par mesure de sécurité
it_it: Ti restano {remainingAttemptsNumber} prima che il tuo account venga temporaneamente bloccato per motivi di sicurezza
nl_nl: Je hebt nog {remainingAttemptsNumber} inlogpogingen voordat je account om veiligheidsredenen wordt geblokkeerd.

# security.login.validation.pending_activation
source: Your account has not been activated. If you have not received the activation email, you can receive it by clicking on the link below. Remember to look in your "Spam" folders.
de_de: Ihr Konto ist nicht aktiviert. Sollten Sie keine Aktivierungsmail bekommen haben, klicken Sie für einen erneuten Versand auf diesen Link
es: Su cuenta NO está activada. Si no ha recibido el correo electrónico de activación, haga clic en el siguiente enlace para que se lo enviemos de nuevo. Recuerde buscar en las carpetas "Spam" o "Correo no deseado".
fr_fr: Votre compte n'est pas activé. Si vous n'avez pas reçu le mail d'activation, vous pouvez le recevoir en cliquant sur le lien ci-dessous. Pensez à regarder dans les dossiers "Spam" ou "Courrier indésirable".
it_it: Il tuo account non è attivo. Se non hai ricevuto l'e-mail di attivazione, puoi ottenerla cliccando sul link qui di seguito. Controlla anche in Spam o Posta Indesiderata.
nl_nl: Je account is nog niet geactiveerd. Indien je de activeringsmail niet hebt ontvangen, klik op de onderstaande link en deze wordt opnieuw verstuurd. Nog steeds niet ontvangen? Vergeet niet je ongewenste email/spam te controleren.

# security.login.validation.too_many_attempts
source: You have reached the maximum number of connection attempts. For security reasons, your account has been locked temporarily. Please try again later.
de_de: Sie haben die maximale Anzahl an Login-Versuchen erreicht. Aus Sicherheitsgründen wird Ihr Konto gesperrt
es: Ha alcanzado el número máximo de intentos de conexión. Por razones de seguridad, su cuenta se ha bloqueado provisionalmente. Por favor, inténtelo de nuevo más tarde.
fr_fr: Vous avez atteint le nombre maximum de tentatives de connexion. Par mesure de sécurité, votre compte a été verrouillé pour un moment. Veuillez réessayer plus tard.
it_it: Hai raggiunto il numero massimo di tentativi di connessione. Per motivi di sicurezza, il tuo account è stato bloccato temporaneamente. Riprova più tardi.
nl_nl: Je hebt het maximaal aantal inlogpogingen gebruikt. Om veiligheidsredenen is je account tijdelijk geblokkeerd. Probeer het later nog eens.

# security.lost_password.request.front.intro
source: Please enter the email address you used to register. You will receive a temporary link to reset your password.
de_de: Geben Sie die E-Mail-Adresse ein, die Sie zur Anmeldung verwendet haben. Sie erhalten dann einen verübergehenden Link, um Ihr Passwort neu anzulegen.
es: Escribe la dirección de correo electrónico que utilizó para registrarse. Recibirá un enlace temporal para restablecer su contraseña.
fr_fr: Veuillez entrer l'adresse email que vous avez utilisée pour vous inscrire. Vous recevrez un lien temporaire pour réinitialiser votre mot de passe.
it_it: Inserisci l'indirizzo e-mail che hai utilizzato per iscriverti. Riceverai un link temporaneo per reimpostare la password.
nl_nl: Voer het e-mailadres in dat je hebt gebruikt om je in te schrijven. Je ontvangt per e-mail een tijdelijke link om jouw wachtwoord opnieuw in te stellen.

# security.lost_password.request.front.submit
source: Confirm
de_de: Bestätigen
es: Validar
fr_fr: Valider
it_it: Conferma
nl_nl: Bevestigen

# security.lost_password.request.front.success
source: If your email address ({email}) exists in our database, you will receive a link in a few minutes, allowing you to redefine your password. If you haven't received an email, check your spam or contact us.
de_de: Wir haben eine E-Mail an {email} geschickt, damit Sie Ihr Passwort wiederherstellen können.
es: Hemos enviado un correo electrónico a {email} para que pueda restablecer su contraseña. Si no ha recibido nada, revise la carpeta de correo "no deseado" o "spam". Si tampoco aparece, puede ponerse mandarnos un email a esta dirección: contact@wamiz.es.
fr_fr: Si votre email ({email}) existe dans notre base de données, vous recevrez d'ici quelques minutes un lien vous permettant de réinitialiser votre mot de passe. Si vous ne recevez pas d'email, vous pouvez vérifier vos spams ou nous contacter.
it_it: Se la tua e-mail ({email}) esiste, riceverai un link che ti consentirà di ricreare la tua password. Se non hai ricevuto l'e-mail, controlla negli spam o contattaci.
nl_nl: Wij hebben een e-mail gestuurd naar {email} om jouw wachtwoord te resetten. Geen e-mail ontvangen? Vergeet niet je ongewenste e-mails/spam te controleren of neem contact met ons op.

# security.lost_password.request.mail.content
source: Please click on the button below to reset the password for the {userEmailAddress} account
de_de: Klicken Sie auf den folgenden Button, um das Passwort für das Konto {userEmailAddress} zu ändern.
es: Para crear un nueva contraseña para la dirección de correo electrónico {userEmailAddress}, haga clic a continuación
fr_fr: Veuillez cliquer sur le bouton ci-dessous pour réinitialiser le mot de passe du compte {userEmailAddress}
it_it: Clicca sul pulsate qui di seguito per reimpostare la password dell'account {userEmailAddress}
nl_nl: Klik hier om het wachtwoord voor {userEmailAddress} te wijzigen

# security.lost_password.request.mail.reset_password
source: Reset my password
de_de: Mein Passwort ändern
es: Crear una nueva contraseña
fr_fr: Réinitialiser mon mot de passe
it_it: Reimposta la mia password
nl_nl: Wachtwoord wijzigen

# security.lost_password.request.mail.subject
source: Reset password
de_de: Passwort ändern
es: Crear una nueva contraseña
fr_fr: Réinitialiser le mot de passe
it_it: Reimposta la password
nl_nl: Wachtwoord wijzigen

# security.lost_password.reset.front.expired
source: For security reasons, this link is not valid anymore.
de_de: Aus Sicherheitsgründen ist dieser Link nicht mehr gültig
es: Por razones de seguridad, este enlace ya no es válido
fr_fr: Pour des raisons de sécurité, ce lien n'est plus valide.
it_it: Per motivi di sicurezza, questo link non è più valido.
nl_nl: Om veiligheidsredenen is deze link niet langer geldig.

# security.lost_password.reset.front.intro
source: Please enter a new password for the {userEmailAddress} account.
de_de: Geben Sie ein neues Passwort für das Konto {userEmailAddress} ein
es: Ingrese una nueva contraseña para la cuenta {userEmailAddress}.
fr_fr: Veuillez entrer un nouveau mot de passe pour le compte {userEmailAddress}.
it_it: Scrivi una nuova password per l'account {userEmailAddress}.
nl_nl: Voer hier het nieuwe wachtwoord in voor {userEmailAddress}

# security.lost_password.reset.front.submit
source: Reset password
de_de: Passwort ändern
es: Crear una nueva contraseña
fr_fr: Réinitialiser le mot de passe
it_it: Reimposta la password
nl_nl: Wachtwoord wijzigen

# security.lost_password.reset.front.success
source: You can now log in with your new password.
de_de: Sie können sich nun mit Ihrem neuen Passwort verbinden
es: Ahora puedes conectarte con tu nueva contraseña
fr_fr: Vous pouvez maintenant vous connecter avec votre nouveau mot de passe.
it_it: Puoi effettuare il login con la tua nuova password.
nl_nl: Je kunt nu inloggen met je nieuwe wachtwoord

# security.lost_password.reset.front.title.expired
source: Your request to change your passport has expired
de_de: Ihre Anfrage zur Wiederherstellung des Passworts ist abgelaufen
es: Su solicitud de restablecimiento de contraseña ha caducado
fr_fr: Votre demande de réinitialisation de mot de passe a expiré
it_it: La tua domanda per reimpostare la password è scaduta
nl_nl: De aanvraag om je wachtwoord te wijzigen is verlopen

# security.lost_password.reset.front.title.success
source: Your password has been updated
de_de: Ihr Passwort wurde geändert
es: Su contraseña ha sido actualizada con éxito
fr_fr: Votre mot de passe a été mis à jour
it_it: La tua password è stata aggiornata
nl_nl: Je wachtwoord is succesvol gewijzigd

# security.lost_password.validation.password_already_requested
source: A request to change your password has already been made for this user. Remember to check your "Spam" folder if you have not received the email.
de_de: Ein neues Passwort für diesen Nutzer wurde bereits angefragt. Schauen Sie auch im Spam-Ordner nach, sollten Sie keine Nachricht erhalten haben.
es: Ya se ha solicitado una nueva contraseña para este usuario. Recuerde revisar los archivos "Spam" o "Correo no deseado" si no ha recibido el correo electrónico.
fr_fr: Une demande de nouveau mot de passe a déjà été effectuée pour cet utilisateur. Pensez à vérifier les dossiers "Spam" ou "Courrier indésirable" si vous n'avez pas reçu le mail.
it_it: Questo utente ha effettuato una richiesta per ottenere una nuova password. Controlla in Spam o Posta Indesiderata se non hai ricevuto l'e-mail.
nl_nl: Er is al een nieuw wachtwoord aangevraagd voor dit account. Vergeet niet jouw ongewenste email/spam te controleren om te zien of de e-mail voor het herstellen van jouw wachtwoord daar is binnengekomen.

# security.lost_password.validation.unkown_email
source: We cannot find this email address in our database
de_de: Diese E-Mail-Adresse ist nicht in unserem Verzeichnis registriert
es: No podemos encontrar esta dirección de correo electrónico en nuestra base de datos.
fr_fr: Nous ne trouvons pas cette adresse email dans notre base de données
it_it: Indirizzo e-mail inesistente nel database
nl_nl: Dit e-mailadres is niet bij ons geregistreerd

# sonata.sidemenu.welcome
source: This is your dashboard 😀
de_de: Ihr Dashboard
es: Panel de control 😀
fr_fr: Voici votre tableau de bord 😀
it_it: Ecco la tua dashboard 😀
nl_nl: Welkom op je dashboard 😀

# swiper.a11y.nextSlideMessage
source: Next slide
de_de: Nächste Folie
es: Diapositiva siguiente
fr_fr: Diapositive suivante
it_it: Slide seguente
nl_nl: Volgende slide

# swiper.a11y.prevSlideMessage
source: Previous slide
de_de: Vorherige Folie
es: Diapositiva anterior
fr_fr: Diapositive précédente
it_it: Slide precedente
nl_nl: Vorige slide

# test.cat_breed_choice.front.criteria.activity_type.active
source: I like active cats
de_de: Ich mag aktive Katzen
es: Me encantan los gatos activos.
fr_fr: J'aime les chats actifs
it_it: Amo i gatti attivi
nl_nl: Ik hou van actieve katten

# test.cat_breed_choice.front.criteria.activity_type.calm
source: I like mellow cats
de_de: Ich mag gemütliche Katzen
es: Me gustan los gatos caseros.
fr_fr: J'aime les chats pantouflards
it_it: Amo i gatti pantofolai
nl_nl: Ik hou van rustige katten

# test.cat_breed_choice.front.criteria.activity_type.very_active
source: I'm looking for a very active cat
de_de: Ich suche eine sehr aktive Katze
es: Busco un gato muy activo.
fr_fr: Je recherche un chat très actif
it_it: Cerco un gatto molto attivo
nl_nl: Ik zoek een actieve kat

# test.cat_breed_choice.front.criteria.behavior_type.dependant
source: I want to have a very strong bond with my cat
de_de: Ich möchte eine ganz enge Bindung mit meiner Katze
es: Deseo que mi gato y yo seamos una sola persona.
fr_fr: Je souhaite avoir une relation fusionnelle avec mon chat
it_it: Mi piacerebbe avere una relazione in simbiosi col mio gatto
nl_nl: Ik wil een hechte band met mijn kat

# test.cat_breed_choice.front.criteria.behavior_type.discret
source: I'm looking for a discreet and slightly wild feline
de_de: Ich suche eine zurückhaltende und unabhängige Katze
es: Busco un gato discreto y con personalidad.
fr_fr: Je recherche un félin à la présence discrète et sauvage
it_it: Cerco un felino dalla presenza discreta e selvaggia
nl_nl: Ik ben op zoek naar een terughoudende en onafhankelijke kat
