Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# article.article.entity.main_picture_copyright.help
source: This description allows you to give image rights. Please complete this field in this order: Author or Social Media Account / Source (Facebook, Shutterstock, Twitter, etc.). The © is automatically displayed before the author.
de_de: Mit dieser Beschreibung können Sie Bildrechte vergeben. Bitte füllen Sie dieses Feld in dieser Reihenfolge aus: Autor oder Social-Media-Konto/Quelle (Facebook, Shutterstock, Twitter usw.). Das © wird automatisch vor dem Autor angezeigt.
es: Es obligatorio integrarlo así: ©Autor / Fuente
fr_fr: Cette description permet donner les droits d’image. Veuillez remplir ce champ dans cet ordre: Auteur ou Compte Social Media / Source (Facebook, Shutterstock, Twitter, etc.). Le © s’affiche automatiquement avant l’auteur.
it_it: Questa descrizione ti consente di menzionare i diritti sull'immagine. Compila questo campo in questo ordine: Autore o Account / Fonte di social media (Facebook, Shutterstock, Twitter, ecc.). Il © viene automaticamente visualizzato davanti all'autore.
nl_nl: Met deze beschrijving kun je beeldrechten geven. Vul dit veld in deze volgorde in: Auteur of Social Media-account / Bron (Facebook, Shutterstock, Twitter, etc.). De © wordt automatisch vóór de auteur weergegeven.

# article.article.entity.main_picture_description
source: Image caption
de_de: Bildbeschreibung
es: Pie de foto
fr_fr: Légende de l'image
it_it: Didascalia della foto
nl_nl: Afbeeldingsomschrijving

# article.article.entity.main_picture_file
source: Main picture
de_de: Hauptbild
es: Foto de portada
fr_fr: Image principale
it_it: Immagine principale
nl_nl: Hoofdafbeelding

# article.article.entity.main_picture_file_alt
source: Alt
es: Alt de la imagen

# article.article.entity.main_video_dailymotion_url
source: Dailymotion main video (URL)
de_de: Dailymotion-Hauptvideo (URL)
es: Vídeo dedicado de Dailymotion (pegar URL)
fr_fr: Vidéo principale Dailymotion (URL)
it_it: Video principale di Dailymotion (URL)
nl_nl: Dailymotion hoofdvideo (URL)

# article.article.entity.main_video_embed_code
source: Main video
de_de: Hauptvideo
es: Video dedicado de Viously (pegar el código)
fr_fr: Vidéo principale
it_it: Video principale Viously
nl_nl: Hoofdvideo

# article.article.entity.no_longer_available_candidates
source: Zombie content 🧟
de_de: Zombie-Inhalt 🧟
es: Contenido zombi 🧟
fr_fr: Contenus zombie 🧟
it_it: Contenuti zombie 🧟
nl_nl: Zombie-inhoud

# article.article.entity.owner
source: Responsibility
de_de: Verantwortliche(r)
es: Responsable
fr_fr: Responsable
it_it: Responsabile
nl_nl: Verantwoordelijke

# article.article.entity.pdf_attachment_file
source: PDF file
de_de: PDF-Datei
es: Añadir un archivo PDF
fr_fr: Fichier PDF
it_it: File pdf
nl_nl: PDF-bestand

# article.article.entity.pdf_attachment_link_label
source: Download link label
de_de: Label des Download-Links
es: Texto de anclaje del PDF
fr_fr: Label du lien de téléchargement
it_it: Titolo del PDF da mostrare in front
nl_nl: Bestandnaam download

# article.article.entity.prevent_no_longer_available
source: Do not switch to "Archived" status
de_de: Wechseln Sie nicht in den Status „Archiviert“.
es: Impedir que sea archivado
fr_fr: Ne pas basculer en statut "Archivé"
it_it: Non passare allo stato "Archiviato".
nl_nl: Schakel niet over naar de status "Gearchiveerd".

# article.article.entity.prevent_no_longer_available.help
source: Check the box to not switch to “archived” status only if it is cold content.
de_de: Aktivieren Sie das Kontrollkästchen, um nur dann nicht in den Status „Archiviert“ zu wechseln, wenn es sich um kalten Inhalt handelt.
es: Marque esta casilla para que este artículo no cambie al estatus "archivado"
fr_fr: Cocher la case pour ne pas basculer en statut "archivé" uniquement si c’est un contenu froid.
it_it: Seleziona la casella per non passare allo stato "archiviato" solo se si tratta di contenuti freddi.
nl_nl: Vink het vakje aan om niet alleen over te schakelen naar de status "gearchiveerd" als het koude inhoud betreft.

# article.article.entity.publications
source: Publication dates
de_de: Daten der Veröffentlichung
es: Publicado el:
fr_fr: Dates de publication
it_it: Data di pubblicazione
nl_nl: Publicatiedata

# article.article.entity.publications.add
source: Add a date
de_de: Datum hinzufügen
es: Añadir una fecha
fr_fr: Ajouter une date
it_it: Aggiungi una data
nl_nl: Voeg een datum toe

# article.article.entity.publications.create.help
source: To confirm the deletion of the publication date, click the “create” button.
de_de: Zum Löschen des Veröffentlichungsdatums auf "aktualisieren" klicken.
es: Para confirmar la eliminación de la fecha de publicación, haz clic en el botón "Guardar cambios".
fr_fr: Pour confirmer la suppression de la date de publication, cliquez sur le bouton “créer”.
it_it: Per confermare la rimozione della data di pubblicazione clicca sul pulsante “Crea”.
nl_nl: Om de verwijdering van de publicatiedatum te bevestigen, klik je op de knop "Maken".

# article.article.entity.publications.help
source: To confirm the removal of the publication date, click the “update” button.
de_de: Zum Löschen des Veröffentlichungsdatums auf "aktualisieren" klicken.
es: Para confirmar la eliminación de la fecha de publicación, haga clic en el botón "Guardar cambios".
fr_fr: Pour confirmer la suppression de la date de publication, cliquez sur le bouton “mettre à jour”.
it_it: Per confermare la rimozione della data di pubblicazione clicca sul pulsante “aggiorna”.
nl_nl: Klik op de knop "Bijwerken" om de verwijdering van de publicatiedatum te bevestigen.

# article.article.entity.publications.update.help
source: To confirm the deletion of the publication date, click the “update” button.
de_de: Zum Löschen des Veröffentlichungsdatums auf "aktualisieren" klicken.
es: Para confirmar la eliminación de la fecha de publicación, haz clic en el botón "Guardar cambios".
fr_fr: Pour confirmer la suppression de la date de publication, cliquez sur le bouton “mettre à jour”.
it_it: Per confermare la rimozione della data di pubblicazione clicca sul pulsante “Aggiorna”.
nl_nl: Klik op de groene knop "Update content" om de verwijdering van de publicatiedatum te bevestigen.

# article.article.entity.purina_adoption_sponsored
source: Sponsored by Purina adoption
de_de: Wird präsentiert von Purina
es: Patrocinado por Purina Adopción
fr_fr: Sponsorisé par Purina adoption
it_it: Sponsorizzato da Purina adozione
nl_nl: Gesponsord door Purina

# article.article.entity.reviewer
source: Verified by a professional animal expert
de_de: Von einem professionellen Tierexperten überprüft
es: Información verificada por
fr_fr: Vérifié par un expert professionnel animalier
it_it: Verificato da un esperto del mondo animale
nl_nl: Gecontroleerd door een professionele dierenexpert

# article.article.entity.reviewer.help
source: If this field is not filled, it will not appear.
de_de: Wenn dieses Feld nicht ausgefüllt ist, erscheint es nicht.
es: Si no rellenas este cambio no aparecerá
fr_fr: Si ce champ n’est pas rempli. Il ne s’affiche pas.
it_it: Se questo campo non è compilato, non appare in front.
nl_nl: Als dit veld niet is ingevuld, wordt het niet weergegeven.

# article.article.entity.secondary_categories
source: Secondary categories
de_de: Sekundäre Kategorien
es: Categoría secundaria
fr_fr: Catégories secondaires
it_it: Categorie secondarie
nl_nl: Secundaire categorieën

# article.article.entity.show_on_homepage
source: Present on the homepage
de_de: Wird auf der Startseite angezeigt
es: Presente en la HOME
fr_fr: Présent sur l'accueil
it_it: Presente sulla home
nl_nl: Zichtbaar op de homepage

# article.article.entity.slug
source: Slug
es: URL (No modificable)
it_it: Slug (generazione automatica)
nl_nl: Slug (automatisch gegenereerd, niet wijzigen zonder belangrijke reden)

# article.article.entity.sources
source: References
de_de: Quellen
es: Fuentes del artículo
fr_fr: Sources de l'article
it_it: Fonti dell'articolo
nl_nl: Artikelbronnen

# article.article.entity.sponsored
source: Show the words "sponsored article".
de_de: „Gesponserter Artikel“ angeben
es: Contenido patrocinado
fr_fr: Indiquer la mention “Publi-communiqué”
it_it: Articolo sponsorizzato?
nl_nl: Gesponsord artikel

# article.article.entity.status
source: Status
es: ESTADO
fr_fr: Statut

# article.article.entity.subcategory
source: Subcategory
de_de: Unterkategorie
es: Subcategoría
fr_fr: Sous-Catégorie
it_it: Sotto-categoria
nl_nl: Subcategorie

# article.article.entity.summary_style
source: Table of Contents list type
de_de: Stil des Inhaltsverzeichnisses
es: Estilo del índice
fr_fr: Style de la table des matières
it_it: Tipo di sommario
nl_nl: Inhoudsopgave Stijl

# article.article.entity.summary_style.ordered
source: Numbers
de_de: Nummerierte Liste
es: Lista numerada
fr_fr: Liste numérotée
it_it: Elenco numerato
nl_nl: Genummerde lijst

# article.article.entity.summary_style.unordered
source: Bullet points
de_de: Liste mit Aufzählungszeichen
es: Lista con viñetas
fr_fr: Liste à puces
it_it: Elenco puntato
nl_nl: Lijst met opsommingstekens

# article.article.entity.tags
source: Category tags.
de_de: Schlagwörter
es: Hashtag
fr_fr: Tags catégories
it_it: Tag
nl_nl: Tag categorieën

# article.article.entity.tags.same_subject_articles
source: Articles on the same subject
de_de: Artikel zum gleichen Thema
es: Selecciona 2 artículos relacionados
fr_fr: Articles sur le même sujet
it_it: Articoli sullo stesso argomento
nl_nl: Artikelen over hetzelfde onderwerp

# article.article.entity.tags.same_subject_articles.help
source: 2 "you may also like" articles
de_de: Wenn Sie dieses Feld nicht ausfüllen, wird es standardmäßig automatisch ausgefüllt. Wenn Sie es ausfüllen möchten, müssen Sie 2 Elemente hinzufügen
es: Si no se completa, apareceran 2 artículos por defecto
fr_fr: 2 articles similaires “Sur le même sujet”
it_it: 2 articoli simili sulla stessa tematica
nl_nl: Als je dit veld niet invult, wordt het standaard automatisch ingevuld. Als je besluit het wel in te vullen, moet je 2 artikelen invoeren.

# article.article.entity.tags.same_subject_articles.same_subject_article
source: Selected article
de_de: Ausgewählter Artikel
es: Artículo seleccionado
fr_fr: Article sélectionné
it_it: Articolo selezionato
nl_nl: Geselecteerd artikel

# article.article.entity.title
source: H1 Title (SEO requirement)
de_de: Überschrift H1 (für SEO)
es: Titular H1
fr_fr: Titre h1 (Besoin SEO)
it_it: Titolo h1 (con parola chiave all'interno per i consigli)
nl_nl: Titel h1 (SEO-behoefte)

# article.article.entity.type
source: Type
de_de: Typ
es: Tipo
it_it: Tipo

# article.article.entity.video_url
source: Video's URL
de_de: Video-URL
es: URL del vídeo
fr_fr: URL de la vidéo
it_it: Url del video
nl_nl: Video-URL

# article.article.entity.web_push.body
source: Push notification body
de_de: Webpush-Benachrichtigungstext
es: Título 2 (más pequeño)
fr_fr: Corps du push
it_it: Corpo della notifica Webpush
nl_nl: Webpush-meldingstekst

# article.article.entity.web_push.enabled
source: Enable web push
de_de: Web-Push aktivieren
es: Enviar PUSH
fr_fr: Activer le push web
it_it: Abilita push web
nl_nl: Schakel webpush in

# article.article.entity.web_push.scheduled_at
source: Push publication date and time
de_de: Datum und Uhrzeit, wann der Push ausgelöst wurde
es: Fecha y hora de envío
fr_fr: Date et heure de déclenchement du push
it_it: Data e ora in cui è stato attivato il push
nl_nl: Datum en tijd waarop de push is geactiveerd

# article.article.entity.web_push.title
source: Push title
de_de: Webpush-Titel
es: Título 1 (más grande)
fr_fr: Titre du push
it_it: Titolo Webpush
nl_nl: Webpush-titel

# article.article.front.author
source: By
de_de: von
es: Por
fr_fr: Par
it_it: Di
nl_nl: Door

# article.article.front.last_modified_at
source: Updated on the {lastModifiedAt}
de_de: am {lastModifiedAt} aktualisiert
es: Actualizado el {lastModifiedAt}
fr_fr: mis à jour le {lastModifiedAt}
it_it: aggiornato il {lastModifiedAt}
nl_nl: Bijgewerkt op {lastModifiedAt}

# article.article.front.popular_advices.cat.view_all
source: See all cat advice
de_de: Alle Katzenratgeber
es: Ver más
fr_fr: Voir tous les conseils chat
it_it: Tutto sul mondo dei gatti
nl_nl: Meer over katten

# article.article.front.popular_advices.dog.view_all
source: See all dog advice
de_de: Alle Hunderatgeber
es: Ver más
fr_fr: Voir tous les conseils chien
it_it: Tutto sul mondo dei cani
nl_nl: Meer over honden

# article.article.front.popular_breeds.cat.block_title
source: Popular cat breeds
de_de: Beliebte Katzenrassen
es: Las razas más buscadas
fr_fr: Races de chat populaires
it_it: Razze di gatti popolari
nl_nl: Meest bekeken kattenrassen

# article.article.front.popular_breeds.cat.view_all
source: See all cat breeds
de_de: Alle Katzenrassen
es: Ver todas las razas de gato
fr_fr: Voir toutes les races de chat
it_it: Guarda tutte le razze di gatti
nl_nl: Bekijk alle kattenrassen

# article.article.front.popular_breeds.dog.block_title
source: Popular dog breeds
de_de: Beliebte Hunderassen
es: Las razas más buscadas
fr_fr: Races de chien populaires
it_it: Razze di cani popolari
nl_nl: Meest bekeken hondenrassen

# article.article.front.popular_breeds.dog.view_all
source: See all dog breeds
de_de: Alle Hunderassen
es: Ver todas las razas de perro
fr_fr: Voir toutes les races de chien
it_it: Guarda tutte le razze di cani
nl_nl: Bekijk alle hondenrassen

# article.article.front.popular_insurance_advices.view_all
source: See all insurance advice
de_de: Alle Versicherungsratgeber ansehen
es: Ver todos los consejos sobre seguros
fr_fr: Voir tous les conseils assurance
it_it: Vedi tutti i consigli sulle assicurazioni
nl_nl: Bekijk alle verzekeringstips

# article.article.front.popular_topic_all
source: See all questions
de_de: Alle Fragen sehen
es: Ver más cosas
fr_fr: Voir toutes les questions
it_it: Guarda tutte le domande
nl_nl: Bekijk alle vragen

# article.article.front.published_at
source: Published on the {publishedAt}
de_de: Am {publishedAt} veröffentlicht
es: Publicado el {publishedAt}
fr_fr: Publié le {publishedAt}
it_it: Pubblicato il {publishedAt}
nl_nl: Online sinds {publishedAt}

# article.article.front.reactions
source: What did you think of this article?
de_de: Wie findest du diese Geschichte?
es: ¿Qué le ha parecido la noticia?
fr_fr: Qu'avez-vous pensé de cette actualité ?
it_it: Cosa ne pensi di questa notizia?
nl_nl: Wat vond jij van dit nieuws?

# article.article.front.reviewed_by_an_expert
source: Verified by animal care professional, {expertIdentity} , {expertSpecialties}
de_de: Verifiziert durch Tierpfleger, {expertIdentity} , {expertSpecialties}
es: Este artículo ha sido verificado por {expertIdentity}. {expertSpecialties} en colaboración con Wamiz.
fr_fr: Vérifié par un professionnel animalier, {expertIdentity}, {expertSpecialties}
it_it: Verificato da un esperto del mondo animale, {expertIdentity} , {expertSpecialties}
nl_nl: Geverifieerd door dierenexpert, {expertIdentity} , {expertSpecialties}

# article.article.front.reviewed_by_an_expert_simple_text
source: Verified by animal care professional
de_de: Von einem Tierexperten bestätigt
es: Este contenido ha sido verficado por un profesional
fr_fr: Vérifié par un professionnel animalier
it_it: Verificato da un esperto del mondo animale
nl_nl: Geverifieerd door een dierenexpert

# article.article.front.see_all_articles
source: See all articles
de_de: Alle Artikel anzeigen
es: Ver todos
fr_fr: Voir tous les articles
it_it: Guarda tutti gli articoli
nl_nl: Bekijk alle katten artikelen

# article.article.front.sponsored
source: Sponsored advertorial
de_de: Advertorial
es: Contenido patrocinado
fr_fr: Publi-communiqué
it_it: Pubbliredazionale
nl_nl: Advertentie

# article.article.front.sponsored_links
source: Sponsored articles
de_de: Gesponserte Artikel
es: Artículos patrocinados
fr_fr: Articles sponsorisés
it_it: Da non perdere
nl_nl: Externe artikelen

# article.article.front.suggestions
source: Read also
de_de: Leseempfehlung
es: Lea también
fr_fr: À lire aussi
it_it: Leggi anche
nl_nl: Ook interessant

# article.article.front.summary
source: Summary
de_de: Inhaltsverzeichnis
es: Índice
fr_fr: Sommaire
it_it: Sommario
nl_nl: Inhoudsopgave

# article.article.help.pdf_attachment_file
source: 1 .PDF file. It should not weigh more than {maxSize} MB.
de_de: Maximale Größe: {maxSize} MB
es: Tamaño máximo: {maxSize} megabyte (Mb)
fr_fr: 1 fichier .PDF. Son poids ne doit pas dépasser {maxSize} MB.
it_it: 1 file .PDF. Dimensione massima: {maxSize} MB
nl_nl: 1 .PDF-bestand. Het mag niet groter zijn dan {maxSize} MB.

# article.article.list.front.subcategories
source: Categories
de_de: Kategorien
es: Secciones
fr_fr: Catégories
it_it: Rubriche
nl_nl: Categorieën

# article.article.more_articles
source: More {typeArticle, select, advice {advice on...} news {news about...} buyers_guide {buyers guides} other {} }
de_de: Mehr {typeArticle, select, advice {Ratschläge zu...} news {Nachrichten über...} buyers_guide {} other {} }
es: Más {typeArticle, select, advice {sobre...} news {sobre...} buyers_guide {} other {} }
fr_fr: Plus {typeArticle, select, advice {de conseils sur...} news {d’actualités sur...} buyers_guide {de guides d'achat} other {} }
it_it: Altri {typeArticle, select, advice {consigli} news {articoli} buyers_guide {} other {} }
nl_nl: Wellicht ook interessant:

# article.article.validation.secondary_categories.different_from_main_category
source: The main category cannot be contained in the secondary categories
de_de: Die Hauptkategorie kann nicht in Nebenkategorien enthalten sein
es: La categoría principal no puede incluirse en las categorías secundarias
fr_fr: La catégorie principale ne peut pas être contenue dans les catégories secondaires
it_it: La categoria principale non può essere contenuta nelle categorie secondarie
nl_nl: De hoofdcategorie kan niet worden opgenomen in de secundaire categorie

# article.article.value.status.disabled
source: Disabled
de_de: Deaktiviert
es: Deshabilitado
fr_fr: Désactivée
it_it: Disattivata
nl_nl: Offline

# article.article.value.status.enabled
source: Enabled
de_de: Aktiviert
es: Activo
fr_fr: Activée
it_it: Attivata
nl_nl: Online

# article.article.value.status.needs_validation
source: Needs validation
de_de: zu bestätigen
es: Por validar
fr_fr: À valider
it_it: Da convalidare
nl_nl: te bevestigen

# article.article.value.status.no_longer_available
source: Archive
de_de: Archiv
es: Archivo
fr_fr: Archivé
it_it: Archivio
nl_nl: Archief

# article.article.value.status.preview
source: Preview
de_de: Vorschau-Modus
es: Borrador
fr_fr: Prévisualisation
it_it: Anteprima
nl_nl: Voorbeeld

# article.article.view.front.popin.share.title
source: Want to share this article?
de_de: Möchtest du diesen Artikel teilen?
es: ¿Quiere compartir este artículo?
fr_fr: Vous voulez partager cet article ?
it_it: Vuoi condividere questo articolo?
nl_nl: Wil je dit artikel delen?

# article.article.view_sources
source: References
de_de: Quellen
es: Fuentes del artículo
fr_fr: Sources de l'article
it_it: Fonti dell'articolo
nl_nl: Artikelbronnen

# article.author.entity.biography
source: Biography
de_de: Biografie
es: Biografía
fr_fr: Biographie
it_it: Biografia
nl_nl: Biografie

# article.author.entity.facebook
source: Facebook profile
de_de: Facebook-Profil
es: Perfil en Facebook
fr_fr: Profil Facebook
it_it: Profilo Facebook
nl_nl: Facebook-profiel

# article.author.entity.first_name
source: First name
de_de: Vorname
es: Nombre
fr_fr: Prénom
it_it: Nome
nl_nl: Voornaam

# article.author.entity.full_name
source: Full Name
de_de: Vollständiger Name
es: Nombre y apellidos
fr_fr: Nom complet
it_it: Nome e cognome
nl_nl: Voor- en achternaam

# article.author.entity.gender
source: Gender
de_de: Geschlecht
es: Género
fr_fr: Genre
it_it: Sesso

# article.author.entity.instagram
source: Instagram profile
de_de: Instagram-Profil
es: Perfil en Instagram
fr_fr: Profil Instagram
it_it: Profilo Instagram
nl_nl: Instagram-profiel

# article.author.entity.last_name
source: Last name
de_de: Name
es: Apellidos
fr_fr: Nom
it_it: Cognome
nl_nl: Achternaam

# article.author.entity.linkedin
source: LinkedIn profile
de_de: LinkedIn-Profil
es: Perfil en LinkedIn
fr_fr: Profil LinkedIn
it_it: Profilo Linkedin
nl_nl: LinkedIn-profiel

# article.author.entity.picture_file
source: Profil picture
de_de: Profilfoto
es: Foto de perfil
fr_fr: Photo de profil
it_it: Foto profilo
nl_nl: Profielfoto

# article.author.entity.specialities
source: Specialities
de_de: Spezialisierungen
es: Especialidades
fr_fr: Spécialités
it_it: Specializzazioni
nl_nl: Specialisaties

# article.author.entity.twitter
source: Twitter profile
de_de: Twitter-Profil
es: Perfil en Twitter
fr_fr: Profil Twitter
it_it: Profilo Twitter
nl_nl: Twitter-profiel

# article.author.entity.type
source: Type
de_de: Typ
es: Tipo
it_it: Tipo

# article.author.front.articles_by
source: Articles by {authorFullName}
de_de: Artikel von {authorFullName}
es: Artículos de {authorFullName}
fr_fr: Articles de {authorFullName}
it_it: Articoli di {authorFullName}
nl_nl: Artikelen geschreven door {authorFullName}

# article.author.front.view_more_articles
source: More articles
de_de: Mehr Artikel
es: Más artículos
fr_fr: Plus d'articles
it_it: Altri articoli
nl_nl: Meer artikelen

# article.author.list.front.authors
source: The writers
de_de: Die Redaktion
es: El equipo de redacción
fr_fr: Les rédacteurs
it_it: I redattori
nl_nl: De redactie

# article.author.list.front.contact_team.content
source: If you have any questions or suggestions, please use <a href="{url}">the contact form</a> and select "Editorial" as the recipient. We would be happy to chat with you! Speak soon!
de_de: Bei Fragen oder Anregungen, bitte nutzen Sie <a href="{url}">das Kontaktformular</a> und wählen Sie "Redaktion" als Empfänger. Wir freuen uns von Ihnen zu hören, bis bald!
es: Para cualquier consulta o sugerencia, te invitamos a utilizar <a href="{url}"> el formulario de contacto </a> seleccionando “redacción” como destinatario. ¡Estaremos encantados de hablar contigo! ¡Hasta pronto!
fr_fr: Pour toute question ou suggestion, nous vous invitons à utiliser <a href="{url}">le formulaire de contact</a> en choisissant “ la rédaction “ dans le destinataire. Nous serons ravis d’échanger avec vous ! à bientôt !
it_it: Per qualsiasi domanda o suggerimento, ti invitiamo a utilizzare <a href="{url}">il modulo di contatto</a> scegliendo “la redazione” nel destinatario. Saremo lieti di parlare con te! A presto!
nl_nl: Voor vragen of suggesties kun je <a href="{url}">het contactformulier</a> invullen. Kies bij 'ontvanger' voor 'de redactie'. We horen graag van je! Tot snel!

# article.author.list.front.contact_team.title
source: Contact the editorial team
de_de: Redaktion kontaktieren
es: Ponte en contacto con nosotros
fr_fr: Contactez la rédaction
it_it: Contatta la redazione
nl_nl: Neem contact op met de redactie

# article.author.list.front.contribute.btn_label
source: Share my story
de_de: Meine Geschichte erzählen
es: Contar mi historia
fr_fr: Raconter mon histoire
it_it: Racconta la tua storia
nl_nl: Deel je verhaal

# article.author.list.front.contribute.btn_label_2
source: Join the team
de_de: Team beitreten
es: Mandar un mensaje a la redacción
fr_fr: Rejoindre l'équipe
it_it: Unisciti alla squadra!
nl_nl: Kom bij het team!
