Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# animal.breed.breed.front.watchdog_with_note
source: {note, select, negative {Bad watchdog} positive {Very good watchdog} other {Not necessarily a watchdog} }
de_de: {note, select, negative {eher ein schlechter Wachhund} positive {eher ein guter Wachhund} other {durchschnittlich guter Wachhund} }
es: {note, select, negative {No es un perro guardián} positive {Excelente perro guardián} other {No es conocido por ser un buen perro guardián} }
fr_fr: {note, select, negative {Mauvais chien de garde} positive {Très bon chien de garde} other {Pas spécialement chien de garde} }
it_it: {note, select, negative {Cattivo cane da guardia} positive {Ottimo cane da guardia} other {Non particolarmente ideale per la guardia} }
nl_nl: {note, select, negative {Slechte waakhond} positive {Goede waakhond} other {Niet bijzonder goede waakhond} }

# animal.breed.breed.front.weight
source: Weight
de_de: {breedName}: Gewicht
es: Peso de un {breedName} adulto
fr_fr: Poids du {breedName}
it_it: Peso
nl_nl: Gewicht {breedName}

# animal.breed.breed.front.weight.value.full
source: Between {minWeight} and {maxWeight} {weightUnit}
de_de: Zwischen {minWeight} und {maxWeight} {weightUnit}
es: Entre {minWeight} y {maxWeight} {weightUnit}
fr_fr: Entre {minWeight} et {maxWeight} {weightUnit}
it_it: Tra {minWeight} e {maxWeight} {weightUnit}
nl_nl: {minWeight} tot {maxWeight} {weightUnit}

# animal.breed.breed.front.weight.value.partial
source: Approximately {weight} {weightUnit}
de_de: Ungefähr {weight} {weightUnit}
es: Sobre {weight} {weightUnit}
fr_fr: Environ {weight} {weightUnit}
it_it: Circa {weight} {weightUnit}
nl_nl: Ongeveer {weight} {weightUnit}

# animal.breed.breed.naming.popin.sign_in.body
source: You must be logged in to be able to contribute.
de_de: Bitte loggen Sie sich ein zum Kommentieren
es: Debes estar conectado para poder contribuir.
fr_fr: Vous devez être connecté pour pouvoir contribuer.
it_it: Devi collegarti per poter scrivere.
nl_nl: Log in om je bijdrage te geven!

# animal.breed.breed.naming.popin.sign_in.title
source: Connect
de_de: Verbinden
es: Conexión
fr_fr: Connexion
it_it: Collegati
nl_nl: Login

# animal.breed.breed.picture.entity.image_file.help
source: The recommended size for the image is 920x1200 pixels.
de_de: Die empfohlene Größe für das Bild ist 920x1200 Pixel
es: La dimensión recomendada es de 920x1200 pixels.
fr_fr: La dimension recommandée pour l'image est 920x1200 pixels.
it_it: La dimensione consigliata per l'immagine è di 920x1200 pixels.

# animal.breed.breed.picture.entity.image_file.label
source: Image
de_de: Bild
es: Imagen
it_it: Immagine

# animal.breed.breed.picture.entity.is_baby
source: Baby
de_de: Welpe
es: Bebé
fr_fr: Bébé
it_it: Cucciolo

# animal.breed.breed.picture.entity.key_facts_illustration_file.help
source: The minimum dimensions are {min_width}x{min_height}px.
de_de: Die Minimaldimensionen sind {min_width}x{min_height}px.
es: La talla mínima es de {min_width}x{min_height} px.
fr_fr: Les dimensions minimales sont de {min_width}x{min_height}px.
it_it: Le dimensioni minime sono di {min_width}x{min_height}px.
nl_nl: De minimale afmetingen zijn {min_width}x{min_height}px.

# animal.breed.breed.picture.entity.key_facts_illustration_file.label
source: Illustration image
de_de: Symbolbild
es: Foto de portada
fr_fr: Image d'illustration
it_it: Foto d'illustrazione
nl_nl: Afbeelding ter illustratie

# animal.breed.breed.popin.sign_in.body
source: You must be logged in to be able to contribute.
de_de: Loggen Sie sich ein, um Ihre Meinung abzugeben
es: Necesitas conectarte para poder contribuir
fr_fr: Vous devez être connecté pour pouvoir contribuer.
it_it: Devi collegarti per poter scrivere.
nl_nl: Log in om jouw ervaring te delen.

# animal.breed.breed.popin.sign_in.title
source: Connect!
de_de: Loggen Sie sich ein!
es: ¡Conéctate!
fr_fr: Connectez vous !
it_it: Collegati
nl_nl: Log in!

# animal.breed.breed.usefull.popin.sign_in.body
source: Log in to give us your opinion.
de_de: Einloggen, um Ihre Meinung abzugeben
es: Inicia sesión para darnos tu opinión
fr_fr: Connectez-vous pour nous donner votre avis.
it_it: Collegati per lasciare la tua opinione.
nl_nl: Log in en geef ons je mening.

# animal.breed.breed.usefull.popin.sign_in.title
source: Connect
de_de: Verbinden
es: Conexión
fr_fr: Connexion
it_it: Login
nl_nl: Login

# animal.breed.breed.user_breed_feedback.body
source: Tell us more about your experience!
de_de: Wir freuen uns über Ihre Erfahrungen!
es: Necesitamos que nos ayudes con tu experiencia
fr_fr: On a besoin de votre expérience !
it_it: Abbiamo bisogno della tua esperienza!
nl_nl: Wij zijn benieuwd naar jouw ervaring!

# animal.breed.breed.user_breed_feedback.cta
source: Yes I am
de_de: Ja, bin ich!
es: ¡Sí, tengo!
fr_fr: Oui j'ai !
it_it: Sì, ce l'ho
nl_nl: Ja, heb ik!

# animal.breed.breed.user_breed_feedback.title
source: Are you the owner of a {breedName}?
de_de: Sind Sie {breedName}-Halter?
es: ¿Tienes un {breedName}?
fr_fr: Possédez vous un {breedName} ?
it_it: Hai un {breedName}?
nl_nl: Heb jij een {breedName}?

# animal.breed.breed.value.drooling.high
source: A lot
de_de: Sehr stark
es: Mucho
fr_fr: Beaucoup
it_it: Molto
nl_nl: Veel

# animal.breed.breed.value.drooling.low
source: A little
de_de: Wenig
es: Poco
fr_fr: Peu
it_it: Poco
nl_nl: Weinig

# animal.breed.breed.value.ears_type.big
source: Large
de_de: Groß
es: Grandes
fr_fr: Grosses
it_it: Grandi
nl_nl: Groot

# animal.breed.breed.value.ears_type.folded
source: Folded
de_de: Gefaltet
es: Dobladas
fr_fr: Pliées
it_it: Piegate
nl_nl: Gevouwen

# animal.breed.breed.value.ears_type.long
source: Long
de_de: Lang
es: Largas
fr_fr: Longues
it_it: Lunghe
nl_nl: Lang

# animal.breed.breed.value.ears_type.pointy
source: Pointed
de_de: Spitz
es: Puntiagudas
fr_fr: Pointues
it_it: Appuntite
nl_nl: Puntig

# animal.breed.breed.value.ears_type.small
source: Small
de_de: Klein
es: Pequeñas
fr_fr: Petites
it_it: Piccole
nl_nl: Klein

# animal.breed.breed.value.eyes_color.blue
source: Blue
de_de: Blau
es: Azul
fr_fr: Bleu
it_it: Blu
nl_nl: Blauw

# animal.breed.breed.value.eyes_color.brown
source: Brown
de_de: Braun
es: Marrón
fr_fr: Marron
it_it: Castani
nl_nl: Bruin

# animal.breed.breed.value.eyes_color.green
source: Green
de_de: Grün
es: Verde
fr_fr: Vert
it_it: Verde
nl_nl: Groen

# animal.breed.breed.value.eyes_color.wall_eyes
source: Odd-eyed
de_de: Verschiedenfarbig
es: Distinto color
fr_fr: Vairons
it_it: Eterocromi
nl_nl: Diverse kleuren

# animal.breed.breed.value.eyes_color.yellow
source: Yellow
de_de: Gelb
es: Amarillo
fr_fr: Jaune
it_it: Gialli
nl_nl: Geel

# animal.breed.breed.value.hair_color.black
source: Black
de_de: Schwarz
es: Negro
fr_fr: Noir
it_it: Nero
nl_nl: Zwart

# animal.breed.breed.value.hair_color.blue
source: Blue
de_de: Blau
es: Azul
fr_fr: Bleu
it_it: Blu
nl_nl: Blauw

# animal.breed.breed.value.hair_color.brindle
source: Brindle
de_de: Gestromt
es: Abigarrado
fr_fr: Bringé
it_it: Tigrato
nl_nl: Gestroomd

# animal.breed.breed.value.hair_color.brown
source: Brown
de_de: Braun
es: Marrón
fr_fr: Marron
it_it: Marrone
nl_nl: Bruin

# animal.breed.breed.value.hair_color.cream
source: Cream
de_de: Cremefarben
es: Crema
fr_fr: Crème
it_it: Crema
nl_nl: Crèmekleurig

# animal.breed.breed.value.hair_color.fawn
source: Sand
de_de: Sandfarben
es: Arena
fr_fr: Sable
it_it: Sabbia
nl_nl: Zandkleurig

# animal.breed.breed.value.hair_color.ginger
source: Red
de_de: Rot
es: Rojo
fr_fr: Roux
it_it: Rosso
nl_nl: Rood

# animal.breed.breed.value.hair_color.white
source: White
de_de: Weiß
es: Blanco
fr_fr: Blanc
it_it: Bianco
nl_nl: Wit

# animal.breed.breed.value.hair_loss.high
source: Important
de_de: Stark
es: Abundante
fr_fr: Importante
it_it: Importante
nl_nl: Veel

# animal.breed.breed.value.hair_loss.light
source: Weak
de_de: Schwach
es: Débil
fr_fr: Faible
it_it: Bassa
nl_nl: Weinig

# animal.breed.breed.value.hair_loss.medium
source: Moderate
de_de: Mittel
es: Moderada
fr_fr: Modérée
it_it: Moderata
nl_nl: Gemiddeld

# animal.breed.breed.value.hair_loss.none
source: None
de_de: nein
es: Ninguna
fr_fr: Aucune
it_it: Nessuna
nl_nl: Geen

# animal.breed.breed.value.hair_pattern.bicolor
source: Bi-colour
de_de: Zweifarbig
es: Bicolor
fr_fr: Bicolore
it_it: Bicolore
nl_nl: Tweekleurig

# animal.breed.breed.value.hair_pattern.colorpoint
source: Colour point
de_de: Pointfarbe
es: Colourpoint (color en los extremos)

# animal.breed.breed.value.hair_pattern.sepia
source: Sepia / mink
de_de: Sepia /
es: Sepia / visón

# animal.breed.breed.value.hair_pattern.solid
source: Solid / Self - colour
de_de: Einfarbig
es: Solido / uniforme
fr_fr: Solide / uni
it_it: Solido / Uniforme
nl_nl: Effen

# animal.breed.breed.value.hair_pattern.striped
source: Tabby
de_de: Gestreift
es: Atigrado
fr_fr: Rayé
it_it: Rigato
nl_nl: Gestreept

# animal.breed.breed.value.hair_pattern.tricolor
source: Tri colour
de_de: Dreifarbig
es: Tricolor
fr_fr: Tricolore
it_it: Tricolore
nl_nl: Driekleurig

# animal.breed.breed.value.hair_type.curly
source: Wavy
de_de: Wellig
es: Ondulado
fr_fr: Ondulé
it_it: Ondulato
nl_nl: Golvend

# animal.breed.breed.value.hair_type.hard
source: Hard
de_de: Hart
es: Duro
fr_fr: Dur
it_it: Duro
nl_nl: Ruw

# animal.breed.breed.value.hair_type.long
source: Long
de_de: Lang
es: Largo
it_it: Lungo
nl_nl: Lang

# animal.breed.breed.value.hair_type.naked
source: Naked
de_de: Nackt
es: Calvo
fr_fr: Nu
it_it: Nudo
nl_nl: Naakt

# animal.breed.breed.value.hair_type.short
source: Short
de_de: Kurz
es: Corto
fr_fr: Court
it_it: Corto
nl_nl: Kort

# animal.breed.breed.value.hair_type.very_short
source: Very short
de_de: Kurzhaarig
es: Raso
fr_fr: Ras
it_it: Raso
nl_nl: Zeer kort

# animal.breed.breed.value.head_type.big
source: Large
de_de: Groß
es: Gorda
fr_fr: Grosse
it_it: Grande
nl_nl: Groot

# animal.breed.breed.value.head_type.crushed
source: Flat
de_de: Kurz und flach
es: Arrugada
fr_fr: Écrasée
it_it: Schiacciata
nl_nl: Vlak

# animal.breed.breed.value.head_type.round
source: Round
de_de: Rund
es: Redonda
fr_fr: Ronde
it_it: Rotonda
nl_nl: Rond

# animal.breed.breed.value.legs_length.long
source: Long
de_de: Lang
es: Largas
fr_fr: Longues
it_it: Lunghe
nl_nl: Lang

# animal.breed.breed.value.legs_length.short
source: Short
de_de: Kurz
es: Cortas
fr_fr: Courtes
it_it: Corte
nl_nl: Kort

# animal.breed.breed.value.muzzle_type.crushed
source: Flat
de_de: kurz
es: Chato
fr_fr: Écrasé
it_it: Schiacciato
nl_nl: Korte snuit

# animal.breed.breed.value.muzzle_type.long
source: Long
de_de: Lang
es: Largo
it_it: Lungo
nl_nl: Lang

# animal.breed.breed.value.status.disabled
source: Desactivated
de_de: Deaktiviert
es: Desactivado
fr_fr: Désactivée
it_it: Offline
nl_nl: Offline

# animal.breed.breed.value.status.enabled
source: Published
de_de: Veröffentlicht
es: Publicado
fr_fr: Publiée
it_it: Pubblicata
nl_nl: Online

# animal.breed.breed.value.status.preview
source: Preview
de_de: Vorschau
es: Pre-visualización
fr_fr: Prévisualisation
it_it: Anteprima
nl_nl: Voorbeeld

# animal.breed.breed.value.tail_type.long
source: Long
de_de: Lang
es: Larga
fr_fr: Longue
it_it: Lunga
nl_nl: Lang

# animal.breed.breed.value.tail_type.short
source: Short
de_de: Kurz
es: Corta
fr_fr: Courte
it_it: Corta
nl_nl: Kort

# animal.breed.breed.value.tail_type.without
source: Bobtail
de_de: Ohne
es: Sin cola
fr_fr: Sans
it_it: Senza
nl_nl: Zonder

# animal.breed.breed.variety.entity.corresponding_breed
source: Matching breed
de_de: Passende Rasse
es: Raza correspondiente
fr_fr: Race correspondante
it_it: Razza corrispondente
nl_nl: Bijpassend ras

# animal.breed.breed_origin.afghanistan
source: Afghanistan
es: Afganistán

# animal.breed.breed_origin.belgium
source: Belgium
de_de: Belgien
es: Bélgica
fr_fr: Belgique
it_it: Belgio
nl_nl: België

# animal.breed.breed_origin.bosnia_herzegovina
source: Bosnia and Herzegovina
de_de: Bosnien und Herzegowina
es: Bosnia y Herzegovina
fr_fr: Bosnie-Herzégovine
it_it: Bosnia Erzegovina
nl_nl: Bosnië-Herzegovina

# animal.breed.breed_origin.brazil
source: Brazil
de_de: Brasilien
es: Brasil
fr_fr: Brésil
it_it: Brasile
nl_nl: Brazilië

# animal.breed.breed_origin.canada
source: Canada
de_de: Kanada
es: Canadá

# animal.breed.breed_origin.central_africa
source: Central Africa
de_de: Zentralafrika
es: África central
fr_fr: Afrique centrale
it_it: Africa centrale
nl_nl: Centraal Afrika

# animal.breed.breed_origin.central_mediterranean
source: Central Mediterranean basin
de_de: Zentrales Mittelmeerbecken
es: Cuenca del Mediterráneo central
fr_fr: Bassin méditerranéen central
it_it: Bacino del Mediterraneo centrale
nl_nl: Centraal Middellandse-Zeegebied

# animal.breed.breed_origin.china
source: China
es: Porcelana
fr_fr: Chine
it_it: Cina

# animal.breed.breed_origin.croatia
source: Croatia
de_de: Kroatien
es: Croacia
fr_fr: Croatie
it_it: Croazia
nl_nl: Kroatië

# animal.breed.breed_origin.czech_republic
source: Czech Republic
de_de: Tschechien
es: República Checa
fr_fr: République-Tchèque
it_it: Repubblica Ceca
nl_nl: Tsjechische Republiek

# animal.breed.breed_origin.denmark
source: Denmark
de_de: Dänemark
es: Dinamarca
fr_fr: Danemark
it_it: Danimarca
nl_nl: Denemarken

# animal.breed.breed_origin.finland
source: Finland
de_de: Finnland
es: Finlandia
fr_fr: Finlande
it_it: Finlandia

# animal.breed.breed_origin.france
source: France
de_de: Frankreich
es: Francia
it_it: Francia
nl_nl: Frankrijk

# animal.breed.breed_origin.germany
source: Germany
de_de: Deutschland
es: Alemania
fr_fr: Allemagne
it_it: Germania
nl_nl: Duitsland

# animal.breed.breed_origin.greece
source: Greece
de_de: Griechenland
es: Grecia
fr_fr: Grèce
it_it: Grecia
nl_nl: Griekenland

# animal.breed.breed_origin.greenland
source: Greenland
de_de: Grönland
es: Groenlandia
fr_fr: Groenland
it_it: Groenlandia
nl_nl: Groenland

# animal.breed.breed_origin.hungary
source: Hungary
de_de: Ungarn
es: Hungría
fr_fr: Hongrie
it_it: Ungheria
nl_nl: Hongarije

# animal.breed.breed_origin.iceland
source: Iceland
de_de: Island
es: Islandia
fr_fr: Islande
it_it: Islanda
nl_nl: IJsland

# animal.breed.breed_origin.ireland
source: Ireland
de_de: Irland
es: Irlanda
fr_fr: Irlande
it_it: Irlanda
nl_nl: Ierland

# animal.breed.breed_origin.italy
source: Italy
de_de: Italien
es: Italia
fr_fr: Italie
it_it: Italia
nl_nl: Italië

# animal.breed.breed_origin.japan
source: Japan
es: Japón
fr_fr: Japon
it_it: Giappone

# animal.breed.breed_origin.korea
source: Korea
es: Corea
fr_fr: Corée
it_it: Corea

# animal.breed.breed_origin.mali
source: Mali
es: Malí

# animal.breed.breed_origin.mexico
source: Mexico
de_de: Mexiko
es: México
fr_fr: Mexique
it_it: Messico

# animal.breed.breed_origin.middle_east
source: Middle East
de_de: Naher Osten
es: Medio Oriente
fr_fr: Moyen Orient
it_it: Medio Oriente
nl_nl: Midden-Oosten

# animal.breed.breed_origin.morocco
source: Morocco
de_de: Marokko
es: Marruecos
fr_fr: Maroc
it_it: Marocco
nl_nl: Marokko

# animal.breed.breed_origin.netherlands
source: The Netherlands
de_de: Die Niederlande
es: Países Bajos
fr_fr: Pays-Bas
it_it: Paesi Bassi
nl_nl: Nederland

# animal.breed.breed_origin.north_macedonia
source: North Macedonia, Serbia
de_de: Nordmazedonien, Serbien
es: Macedonia del Norte, Serbia
fr_fr: Macédoine du nord, Serbie
it_it: Macedonia del Nord, Serbia
nl_nl: Noord-Macedonië, Servië

# animal.breed.breed_origin.norway
source: Norway
de_de: Norwegen
es: Noruega
fr_fr: Norvège
it_it: Norvegia
nl_nl: Noorwegen

# animal.breed.breed_origin.peru
source: Peru
es: Perú
fr_fr: Pérou
it_it: Perù

# animal.breed.breed_origin.poland
source: Poland
de_de: Polen
es: Polonia
fr_fr: Pologne
it_it: Polonia
nl_nl: Polen

# animal.breed.breed_origin.romania
source: Romania
de_de: Rumänien
es: Rumania
fr_fr: Roumanie
nl_nl: Roemenië

# animal.breed.breed_origin.russia
source: Russia
de_de: Russland
es: Rusia
fr_fr: Russie
nl_nl: Rusland

# animal.breed.breed_origin.slovakia
source: Slovakia
de_de: Slowakei
es: Eslovaquia
fr_fr: Slovaquie
it_it: Slovacchia
nl_nl: Slowakije

# animal.breed.breed_origin.slovenia
source: Slovenia
de_de: Slowenien
es: Eslovenia
fr_fr: Slovénie
nl_nl: Slovenië

# animal.breed.breed_origin.south_africa
source: South Africa
de_de: Südafrika
es: Africa del Sur
fr_fr: Afrique du sud
it_it: Sud Africa
nl_nl: Zuid-Afrika

# animal.breed.breed_origin.spain
source: Spain
de_de: Spanien
es: España
fr_fr: Espagne
it_it: Spagna
nl_nl: Spanje

# animal.breed.breed_origin.sweden
source: Sweden
de_de: Schweden
es: Suecia
fr_fr: Suède
it_it: Svezia
nl_nl: Zweden

# animal.breed.breed_origin.switzerland
source: Switzerland
de_de: schweizerisch
es: suizo
fr_fr: Suisse
it_it: Svizzera
nl_nl: Zwitsers

# animal.breed.breed_origin.taiwan
source: Taiwan
es: Taiwán
fr_fr: Taïwan

# animal.breed.breed_origin.thailand
source: Thailand
es: Tailandia
fr_fr: Thaïlande
it_it: Thailandia

# animal.breed.breed_origin.tibet
source: Tibet
es: Tíbet

# animal.breed.breed_origin.turkey
source: Türkiye
de_de: Türkei
es: Turquía
fr_fr: Turquie
it_it: Turchia
nl_nl: Turkije

# animal.breed.breed_origin.united_kingdom
source: United Kingdom
de_de: Großbritannien
es: Reino Unido
fr_fr: Royaume-Uni
it_it: Regno Unito
nl_nl: Verenigd Koninkrijk

# animal.breed.breed_origin.united_states
source: United States of America
de_de: VEREINIGTE STAATEN
es: Estados Unidos
fr_fr: Etats-Unis
it_it: Stati Uniti
nl_nl: VERENIGDE STATEN

# animal.breed.cat.admin.menu_item
source: Cats
de_de: Katzen
es: Gatos
fr_fr: Chats
it_it: Gatti
nl_nl: Katten

# animal.breed.cat.entity.baby
source: Kitten
de_de: Kätzchen
es: Gatito
fr_fr: Chaton
it_it: Cucciolo

# animal.breed.cat.entity.talkative
source: Chatty
de_de: Gesprächig
es: Parlanchín
fr_fr: Bavard
it_it: Loquace
nl_nl: Prater

# animal.breed.cat.front.baby
source: Kitten
de_de: Kätzchen
es: Gatito
fr_fr: Chaton
it_it: Cucciolo

# animal.breed.cat.front.highlight_cta.text
source: Don't know which breed to choose? Do you like them all? Wamiz helps you find your perfect match!
de_de: Welche Katze soll es sein? Ihnen gefallen alle? Wamiz hilft bei der Auswahl der richtigen Katzenrasse!
es: ¿No sabes cuál elegir? ¿Te gustan todos? ¡Wamiz te ayuda a descubrir qué razas de perros se adaptan mejor a ti!
fr_fr: Vous ne savez pas laquelle choisir ? Vous les aimez toutes ? Wamiz vous aide à trouver quelles races de chats vous correspondent !
it_it: Non sai quale scegliere? Ti piacciono tutte? Wamiz ti aiuta a trovare le razze di gatti che ti corrispondono!
nl_nl: Vind je alle rassen leuk en weet je niet welke je moet kiezen? Wamiz helpt je om de perfecte match te vinden!

# animal.breed.cat.front.naming.see_more
source: See all cat name ideas
de_de: Alle Ideen für Katzennamen
es: Ver todas las ideas de nombres para gatos
fr_fr: Voir toutes les idées de nom pour chat
it_it: Guarda tutte le idee di nomi per gatti

# animal.breed.cat.front.talkative
source: Chatty
de_de: Gesprächig
es: Parlanchín
fr_fr: Bavard
it_it: Loquace
nl_nl: Spraakzaam

# animal.breed.dog.admin.menu_item
source: Dogs
de_de: Hunde
es: Perros
fr_fr: Chiens
it_it: Cani
nl_nl: Honden

# animal.breed.dog.entity.baby
source: Puppy
de_de: Welpe
es: Cachorro
fr_fr: Chiot
it_it: Cucciolo

# animal.breed.dog.entity.fci_group
source: FCI Group
de_de: Gruppe
es: Grupo
fr_fr: Groupe
it_it: Gruppo
nl_nl: Groep

# animal.breed.dog.entity.fci_section
source: Section
de_de: Sektion
es: Sección
it_it: Sezione
nl_nl: Rubriek

# animal.breed.dog.entity.first_dog
source: First dog
de_de: {breedName} als Ersthund
es: Primer perro
fr_fr: Premier chien
it_it: Adatto come primo cane
nl_nl: Geschikt als eerste hond

# animal.breed.dog.entity.legal_category
source: Legal category
de_de: Legale Kategorie
es: Categoría legal
fr_fr: Catégorie légale
it_it: Categoria legale
nl_nl: Juridische categorie

# animal.breed.dog.entity.talkative
source: Barking
de_de: Bellen
es: Ladrido
fr_fr: Aboiement
it_it: Quanto abbaia
nl_nl: Blaft graag

# animal.breed.dog.entity.watchdog
source: Guard dog
de_de: {breedName} als Wachhund
es: Perro guardián
fr_fr: Chien de garde
it_it: Adatto alla guardia
nl_nl: Geschikt als waakhond

# animal.breed.dog.fci_group.admin.menu_item
source: FCI groups
de_de: FCI-Gruppen
es: Grupos FCI
fr_fr: Groupes FCI
it_it: Gruppo FCI
nl_nl: FCI groep

# animal.breed.dog.fci_group.entity.sections
source: Sections
de_de: Sektion
es: Sección
it_it: Sezioni
nl_nl: Rubrieken

# animal.breed.dog.front.baby
source: Puppy
de_de: Welpe
es: Cachorro
fr_fr: Chiot
it_it: Cucciolo

# animal.breed.dog.front.fci_group
source: FCI Group
de_de: FCI-Gruppe
es: Grupo FCI
fr_fr: Groupe FCI
it_it: Gruppo FCI
nl_nl: FCI groep

# animal.breed.dog.front.fci_group_title
source: FCI classification of the {breedName}
de_de: FCI-Gruppe und Sektion der Rasse {breedName}
es: Grupo y sección de la FCI del {breedName}
fr_fr: Groupe et section FCI de la race {breedName}
it_it: Gruppo e sezione FCI della razza {breedName}
nl_nl: FCI-Rasgroep en sectie van het ras de {breedName}

# animal.breed.dog.front.fci_section
source: Section
de_de: Sektion
es: Sección
it_it: Sezione
nl_nl: Rubriek

# animal.breed.dog.front.first_dog
source: First dog
de_de: {breedName} als Ersthund
es: El {breedName} como primer perro
fr_fr: Premier chien
it_it: Adatto come primo cane
nl_nl: Geschikt als eerste hond

# animal.breed.dog.front.highlight.text
source: Don't know which dog breed to choose? Wamiz will help you find the dog breeds best suited to your lifestyle!
de_de: Welche Rasse soll es sein? Wamiz findet den passenden Hund für Sie!
es: ¿No sabes qué raza elegir? Wamiz te ayuda a encontrar las razas que más se adecuan a ti
fr_fr: Vous ne savez pas quelle race choisir ? Wamiz vous aide à trouver quelles races de chiens vous correspondent !
it_it: Non sapete che razza di cane scegliere? Wamiz vi aiuta a trovare le razze di cani che più vi corrispondono!
nl_nl: Weet je niet welk ras je moet kiezen? Wamiz helpt je het ras te vinden dat bij jou past!

# animal.breed.dog.front.highlight_cta.text
source: Don't know which breed to choose? Do you like them all? Wamiz helps you find your perfect match!
de_de: Welcher Hund soll es sein? Ihnen gefallen alle? Wamiz hilft bei der Auswahl der richtigen Hunderasse!
es: ¿No sabes cuál elegir? ¿Te gustan todos? ¡Wamiz te ayuda a descubrir qué razas de perros se adaptan mejor a ti!
fr_fr: Vous ne savez pas laquelle choisir ? Vous les aimez toutes ? Wamiz vous aide à trouver quelles races de chiens vous correspondent !
it_it: Non sai quale scegliere? Ti piacciono tutte? Wamiz ti aiuta a trovare le razze di cani che ti corrispondono!
nl_nl: Vind je ze allemaal leuk en weet je niet welk ras je moet kiezen? Wamiz helpt je om de perfecte match te vinden!

# animal.breed.dog.front.naming.see_more
source: See all dog name ideas
de_de: Alle Ideen für Hundenamen
es: Ver todas las ideas de nombres de perros
fr_fr: Voir toutes les idées de nom pour chien
it_it: Guarda tutte le idee di nomi per cani
nl_nl: Bekijk alle ideeën voor hondennamen

# animal.breed.dog.front.talkative
source: Barking
de_de: Bellen
es: Expresivo / parlanchín
fr_fr: Aboiement
it_it: Quanto abbaia?
nl_nl: Blaft graag

# animal.breed.dog.front.watchdog
source: Guard dog
de_de: {breedName} als Wachhund
es: Perro guardián
fr_fr: Chien de garde
it_it: Adatto alla guardia
nl_nl: Geschikt als waakhond

# animal.breed.dog.value.eyes_color.brown
source: Brown
de_de: Braun
es: Marrón
fr_fr: Marron
it_it: Marrone
nl_nl: Bruin

# animal.breed.dog.value.gauge.big
source: Large
de_de: Groß
es: Grande
fr_fr: Grand
it_it: Grande
nl_nl: Groot

# animal.breed.dog.value.gauge.medium
source: Medium
de_de: Mittel
es: Mediano
fr_fr: Moyen
it_it: Media
nl_nl: Middelgroot

# animal.breed.dog.value.gauge.none
source: No preference
de_de: Das ist mir egal
es: Me da igual
fr_fr: Pas de préférence
it_it: Non ho preferenze
nl_nl: Geen voorkeur
