Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# user.user.username.unique
source: This username has already been used
de_de: Dieser Nutzername wird bereits verwendet.
es: Este nombre de usuario ya existe
fr_fr: Ce nom d'utilisateur est déjà utilisé.
it_it: Questo nome utente è stato già utilizzato.
nl_nl: Deze gebruikersnaam bestaat al.

# user.user.validation.old_password_mismatch
source: The password is incorrect
de_de: Das Passwort ist falsch
es: Contraseña incorrecta
fr_fr: Le mot de passe est incorrect
it_it: La password è sbagliata
nl_nl: Wachtwoord incorrect

# user.user.value.default
source: User
de_de: Nutzer
es: Usuario
fr_fr: Utilisateur
it_it: Utente
nl_nl: Gebruiker

# user.user.value.role.admin
source: Administrator
es: Administrador
fr_fr: Administrateur
it_it: Amministratore
nl_nl: Administrateur

# user.user.value.role.c2c_manager
source: C2C Manager
es: Editor de guías de compra
fr_fr: Manager C2C
it_it: Manager C2C

# user.user.value.role.external_adoption_contributor
source: External contributor adoption
de_de: Externer User Adoption
es: Editor externo adopción
fr_fr: Contributeur externe adoption
it_it: Collaboratore esterno adozione
nl_nl: Externe medewerker Adoptie

# user.user.value.role.external_article_contributor
source: External article contributor
de_de: Freier Redakteur
es: Redactor
fr_fr: Pigiste
it_it: Collaboratore esterno
nl_nl: Freelance redacteur

# user.user.value.role.external_article_trusted_contributor
source: Trusted external article contributor
de_de: Verlässliche Redakteurin
es: Redactor acceso completo
fr_fr: Pigiste de confiance
it_it: Freelance di fiducia
nl_nl: Vertrouwde freelancer

# user.user.value.role.external_breed_contributor
source: External contributor breed
de_de: Externer User Rassensteckbrief
es: Editor externo razas
fr_fr: Contributeur externe Race
it_it: Colmlaboratore esterno Razze
nl_nl: Externe medewerker rassenpagina's

# user.user.value.role.external_name_contributor
source: External contributor's names
de_de: Externer User Tiernamen
es: Editor externo nombres
fr_fr: Contributeur externe Noms
it_it: Collaboratore esterno Nomi
nl_nl: Externe medewerker Namen

# user.user.value.role.super_admin
source: Super-administrator
es: Super-administrador
fr_fr: Super administrateur
it_it: Super-admin
nl_nl: Super-administrateur

# user.view.front.certified
source: Expert verified
de_de: Verifizierter Experte
es: Profesional verificado
fr_fr: Expert vérifié
it_it: Esperto approvato
nl_nl: Geverifieerde expert

# validation.regex.alpha_dashes_underscore_min3_max30
source: Must only contain alphanumeric characters, dashes (-) or underscores (_) and be between 3 and 30 characters.
de_de: Darf nur Buchstaben und Zahlen enthalten, Bindestriche (-) und Unterstriche (_)
es: Solo debe contener caracteres alfanuméricos (es decir, letras y números), guiones (-) o guiones bajos (_)
fr_fr: Ne doit contenir que des caractères alpha-numériques, des tirets (-) ou des underscores (_) et faire entre 3 et 30 caractères.
it_it: Deve contenere solo caratteri alfanumerici, trattini (-) o underscore (_) ed avere tra 3 e 30 caratteri.
nl_nl: Mag alleen letters en cijfers, koppeltekens (-) en liggende streepjes (_) bevatten.

# validation.strength_meter.alpha_numeric_hyphen
source: Only alphanumeric characters or "-" and "_"
de_de: Nur alphanumerische Zeichen oder - und _
es: Sólo caracteres alfanuméricos o - y _
fr_fr: Uniquement caractères alpha numérique ou "-" et "_"
it_it: Solo caratteri alfanumerici o "-" e "_"
nl_nl: Mag alleen letters en cijfers, koppeltekens (-) en liggende streepjes (_) bevatten

# validation.strength_meter.min_length
source: {count} characters minimum
de_de: Mindestens {count} Zeichen
es: {count} caracteres mínimos
fr_fr: {count} caractères minimum
it_it: {count} caratteri minimo
nl_nl: Minimaal {count} tekens

# validation.strength_meter.min_max_length
source: Between {min} and {max} characters
de_de: Zwischen {min} und {max} Zeichen
es: Entre {min} y {max} caracteres
fr_fr: Entre {min} et {max} caractères
it_it: Tra {min} e {max} caratteri
nl_nl: Tussen {min} en {max} tekens

# validation.strength_meter.no_space
source: No spaces
de_de: Kein Leerzeichen
es: Sin espacio
fr_fr: Pas d’espace
it_it: Nessuno spazio
nl_nl: Geen spaties

# validation.strength_meter.title
source: The value must meet the following criteria:
de_de: Der Wert muss die folgenden Kriterien erfüllen:
es: El valor debe cumplir los siguientes criterios:
fr_fr: La valeur doit respecter les critères suivants :
it_it: Il valore deve soddisfare i seguenti criteri:
nl_nl: Het wachtwoord moet aan de volgende criteria voldoen:

# validation.strength_meter.title.password
source: The password must meet the following criteria:
de_de: Das Passwort muss folgende Kriterien erfüllen:
es: La contraseña debe cumplir los siguientes criterios:
fr_fr: Le mot de passe doit respecter les critères suivants :
it_it: La password deve soddisfare i seguenti criteri:
nl_nl: Het wachtwoord moet aan de volgende criteria voldoen:

# validation.strength_meter.title.username
source: The user name must meet the following criteria:
de_de: Der Benutzername muss die folgenden Kriterien erfüllen:
es: El nombre de usuario debe cumplir los siguientes criterios:
fr_fr: Le nom d'utilisateur doit respecter les critères suivants :
it_it: Il nome utente deve soddisfare i seguenti criteri:
nl_nl: De gebruikersnaam moet aan de volgende criteria voldoen:

# validation.user.bio.length.max180
source: Your biography should be less than 180 characters.
de_de: Ihre Biografie darf nicht länger als 180 Zeichen lang sein
es: Tu biografía no puede contener más de 180 caracteres
fr_fr: Votre biographie ne doit pas dépasser 180 caractères
it_it: La tua biografia non deve superare i 180 caratteri
nl_nl: Je beschrijving mag niet meer dan 180 karakters bevatten

# validation.user.signature.length.max120
source: Your signature should be less than 120 characters.
de_de: Ihr Satz darf nicht länger als 120 Zeichen lang sein
es: Tu firma no puede contener más de 120 caracteres
fr_fr: Votre signature ne doit pas dépasser 120 caractères
it_it: La tua citazione non deve superare i 120 caratteri
nl_nl: Je quote mag niet meer dan 120 karakters bevatten

# wamiz.de (Deutsch)
source: Wamiz.de (German)
de_de: wamiz.de (deutsch)
es: epetter

# wamiz.es (Español)
source: Wamiz.es (Spanish)
de_de: wamiz.es (spanisch)
es: epetter

# wamiz.fr (Français)
source: wamiz.fr (French)
de_de: wamiz.com (französisch)
es: epetter

# wamiz.it (Italiano)
source: wamiz.it (Italy)
de_de: wamiz.it (italienisch)
es: epetter

# wamiz.pl (Polski)
source: wamiz.pl (Poland)
de_de: wamiz.pl (polnisch)
es: epetter

# website.animal.breed.front.breeds_summary
source: from the {firstBreed} to the {lastBreed}
de_de: , von {firstBreed} bis {lastBreed}
es: de {breedsSummary} a {lastBreed}
fr_fr: de {firstBreed} à {lastBreed}
it_it: dalla razza {firstBreed} alla razza {lastBreed}
nl_nl: Van {firstBreed} tot {lastBreed}

# website.block.article.advice.answer
source: Do you have the answer?
de_de: Haben Sie die Antwort?
es: Temas del foro
fr_fr: Avez vous la réponse ?
it_it: Hai la risposta?
nl_nl: Heb jij het antwoord?

# website.block.article.advice.popular
source: In today's headlines
de_de: Interessante Ratgeber
es: En portada
fr_fr: A la une
it_it: In evidenza
nl_nl: Meest gelezen

# website.block.latest_name_suggestion_articles.title
source: {animal, select, dog {Looking for a stylish dog name? It's here !} cat {Looking for a stylish cat name? It's here !} other {} }
de_de: {animal, select, dog {Auf der Suche nach einem stilvollen Hundenamen? Es ist hier !} cat {Auf der Suche nach einem stilvollen Katzennamen? Es ist hier !} other {} }
es: {animal, select, dog {¿Buscas un nombre de perro elegante? Es aquí !} cat {¿Buscas un nombre de gato elegante? Es aquí !} other {} }
fr_fr: {animal, select, dog {À la recherche d'un nom de chien stylé ? C'est ici !} cat {À la recherche d'un nom de chat stylé ? C'est ici !} other {} }
it_it: {animal, select, dog {Cerchi un nome per cane elegante? È qui !} cat {Cerchi un nome per gatto elegante? È qui !} other {} }
nl_nl: {animal, select, dog {Op zoek naar een stijlvolle hondennaam? Het is hier!} cat {Op zoek naar een stijlvolle kattennaam? Het is hier!} other {} }

# website.block.latest_name_suggestion_articles.view_all
source: See all articles
de_de: Alle Artikel anzeigen
es: Más artículos
fr_fr: Voir tous les articles
it_it: Sfoglia tutti gli articoli
nl_nl: Bekijk alle artikelen

# website.exception.cloudflare.user_mismatch.baseline
source: Cloudflare Access User {userIdentifier} is not allowed in this application. Please get in touch with your manager to get access.
de_de: Der Cloudflare Access-Benutzer {userIdentifier} ist in dieser Anwendung nicht autorisiert. Wenden Sie sich an Ihren Manager, um Ihren Zugang zu öffnen.
es: El usuario de Cloudflare Access {userIdentifier} no está autorizado en esta aplicación. Ponte en contacto con tu responsable para abrir sus accesos.
fr_fr: L'utilisateur Cloudflare Access {userIdentifier} n'est pas autorisé dans cette application. Rapprochez-vous de votre responsable pour ouvrir vos accès.
it_it: L'utente Cloudflare Access {userIdentifier} non è autorizzato in questa applicazione. Rivolgiti al tuo responsabile per darti gli accessi.
nl_nl: De Cloudflare gebruiker {userIdentifier} is niet gemachtigd om deze applicatie te gebruiken. Neem contact op met je manager om toegang te krijgen.

# website.exception.cloudflare.user_no_rights.baseline
source: Cloudflare Access User {userIdentifier} has no rights yet. Please get in touch with your manager to get your access validated.
es: El usuario de Cloudflare Access {userIdentifier} aún no tiene derechos. Ponte en contacto con tu responsable para validar tu acceso.
fr_fr: L'utilisateur Cloudflare Access {userIdentifier} n'a pas encore de droits. Rapprochez-vous de votre responsable pour valider vos accès.
it_it: L'utente Cloudflare Access {userIdentifier} non ha ancora dei diritti. Contatta il tuo responsabile per convalidare gli accessi.

# website.exception.error.404.baseline
source: Your dogged determination has led you to a dead end
de_de: 404 - Fliegen Sie nicht davon!
es: HOUSTON, TENEMOS UN PROBLEMA...
fr_fr: 404 - Houston, nous avons un problème...
it_it: Houston abbiamo un problema!
nl_nl: 404 - Houston, we have a problem

# website.exception.error.410.baseline
source: This content is not available
de_de: Dieser Inhalt ist nicht mehr verfügbar
es: Este contenido no está disponible
fr_fr: Ce contenu n'est plus disponible
it_it: Questo contenuto non è più disponibile
nl_nl: Deze inhoud is niet meer beschikbaar

# website.exception.error.baseline
source: {code} - Houston, we have a problem
de_de: {code} - Fliegen Sie nicht davon!
es: {code} - Houston, tenemos un problema
fr_fr: {code} - Houston, nous avons un problème
it_it: {code} - Houston, abbiamo un problema

# website.exception.error.return_to_homepage
source: Click HERE to return to base camp.
de_de: Zurück zur Erde und zu unseren tierischen Freunden geht es HIER.
es: ¡Que no cunda el pánico! Vuelve al Planeta de las Mascotas por AQUÍ.
fr_fr: Mais il n'y a pas de lézard, vous pouvez retourner à vos moutons ICI.
it_it: Ma niente paura... Torna al Pianeta dei Cuccioli cliccando QUI.
nl_nl: Om terug te keren naar je dierenvrienden op aarde klik HIER.

# website.exception.error.title
source: Whoops!
de_de: Hoppla!
es: ¡UY!
fr_fr: OOPS!
it_it: OPS!
nl_nl: OEPS!

# website.hot_topic.entity.new_tab
source: New tab
de_de: Neues Tab
es: Nueva pestaña
fr_fr: Nouvel onglet
it_it: Nuova scheda
nl_nl: Nieuw tabblad

# website.hot_topic.entity.website
source: Website
de_de: Webseite
es: Página web
fr_fr: Site web
it_it: Sito web

# website.language.admin.menu_item
source: Languages
de_de: Sprachen
es: Idiomas
fr_fr: Langages
it_it: Lingue
nl_nl: Talen

# website.navigation_item.admin.action.repair
source: Fix the navigation tree for the main menu
de_de: Den Hauptmenu-Baum reparieren
es: Reparar el árbol de navegación del menú principal
fr_fr: Réparer l'arbre du menu principal
it_it: Ripara l'albero del menù principale
nl_nl: Navigatiehoofdmenu herstellen

# website.navigation_item.admin.menu_item
source: Menu
de_de: Hauptmenu
es: Menú principal
fr_fr: Menu principal
it_it: Menù principale
nl_nl: Hoofdmenu

# website.navigation_item.entity.big_icon
source: Big icon
de_de: Großes Icon
es: Icono grande
fr_fr: Grande icône
it_it: Grande icona.
nl_nl: Groot pictogram

# website.navigation_item.entity.panel_columns_number
source: Number of columns in the mega menu
de_de: Anzahl der Spalten im Megamenu
es: Número de columnas en el mega menú
fr_fr: Nombre de colonnes dans le méga menu
it_it: Numero di colonne nel mega menù
nl_nl: Aantal kolommen in het mega menu

# website.navigation_item.entity.parent
source: Parent
de_de: Eltern
es: Padre
nl_nl: Bovenliggende categorie

# website.navigation_item.entity.picture
source: Image
de_de: Bild
es: Imagen
it_it: Immagine
nl_nl: Afbeelding

# website.navigation_item.entity.route
source: Target page
de_de: Zielseite
es: Página objetivo
fr_fr: Page cible
it_it: Pagina target
nl_nl: Landing page

# website.navigation_item.front.menu_open
source: Expand menu
de_de: Menü erweitern
es: Expandir menú
fr_fr: Déplier le menu
it_it: Apri il menù
nl_nl: Menu uitvouwen

# website.notification.alert.negative_button
source: No, thanks
de_de: Nein, danke
es: No gracias
fr_fr: Non merci
it_it: No grazie
nl_nl: Nee, bedankt

# website.notification.alert.positive_button
source: Subscribe
de_de: Ich melde mich an
es: Aceptar
fr_fr: Je m'abonne
it_it: Voglio ricevere le notifiche!
nl_nl: Aanmelden

# website.notification.alert.text
source: Never miss an update !
de_de: Verpassen Sie keine Benachrichtigung!
es: ¡No te pierdas nada!
fr_fr: Ne ratez aucune notification !
it_it: Non perderti le notifiche!
nl_nl: Mis nooit meer een bericht!

# website.notification.push.message
source: Sign up to our web alerts and don't miss a single story! You will be alerted as soon as a new article is online.
de_de: Melden Sie sich jetzt für unsere Push-Alerts an, um nichts mehr zu verpassen. Sie bekommen eine Meldung, sobald neue Nachrichten online sind.
es: Apúntate a nuestra alerta web para no perderte nada!
fr_fr: Inscrivez-vous à nos alertes web et ne manquez aucune news ! Vous serez alerté dès qu'un nouvel article sera en ligne.
it_it: Iscriviti alle nostre notifiche e non ti perderai neanche una storia! Sarai avvisato ogni volta che pubblichiamo un articolo.
nl_nl: Schrijf je in voor onze notificaties en mis geen enkel verhaal! Je krijgt een melding zodra er een nieuw artikel online is.

# website.notification.push.title
source: Receive our best news!
de_de: Bleiben Sie immer auf dem Laufenden!
es: ¡Recibe nuestras mejores noticias!
fr_fr: Recevez nos meilleurs articles !
it_it: Ricevi le nostre migliori news!
nl_nl: Blijf altijd op de hoogte!

# website.page.article.author_listing.editors.available
source: Available writers
de_de: Verfügbare Redakteure
es: Redactores disponibles
fr_fr: Rédacteurs disponibles
it_it: Redattori disponibili
nl_nl: Beschikbare redacteuren

# website.page.article.author_listing.editors.selected
source: Selected writers
de_de: Ausgewählte Redakteure
es: Redactores seleccionados
fr_fr: Rédacteurs sélectionnés
it_it: Redattori selezionati
nl_nl: Geselecteerde redacteuren

# website.page.article.author_listing.experts.available
source: Available experts
de_de: Verfügbare Experten
es: Expertos disponibles
fr_fr: Experts disponibles
it_it: Esperti disponibili
nl_nl: Beschikbare experts

# website.page.article.author_listing.experts.selected
source: Selected experts
de_de: Ausgewählte Experten
es: Expertos seleccionados
fr_fr: Experts sélectionnés
it_it: Esperti selezionati
nl_nl: Geselecteerde experts

# website.page.directory.item.breeder.register.success.instructions
source: You will receive an email once your establishment is visible in the directory. You will then be able to edit information about your kennel or cattery in your account, under the "My professional account" section.
de_de: Sie erhalten eine E-Mail, wenn Ihre Zucht im Verzeichnis sichtbar ist. Sie können dann die Informationen Ihrer Zucht in Ihrem Konto im Abschnitt "Mein beruflicher Bereich" ändern.
es: Recibirás un correo electrónico cuando tu negocio sea visible en el directorio. A continuación, puedes modificar la información de tu negocio directamente en "Mi espacio profesional", dentro de tu cuenta.
fr_fr: Vous recevrez un email lorsque votre élevage sera visible dans l'annuaire. Vous pourrez alors modifier les informations de votre élevage, dans votre compte, rubrique "Mon espace pro"
it_it: Riceverai una mail quando il tuo allevamento sarà online nell'annuario.

# website.page.directory.item.organization.register.success.instructions
source: You will receive an email when your club is visible in our directory. You will then be able to modify the information of your club, in your account, heading "My professional space".
de_de: Sie erhalten eine E-Mail, wenn Ihr Club oder Verband im Verzeichnis sichtbar ist. Sie können dann die Informationen Ihres Clubs oder Verbands in Ihrem Konto im Abschnitt "Mein beruflicher Bereich" ändern.
es: A continuación, puedes modificar la información de tu club o asociación, en tu cuenta, sección "Mi espacio profesional"
fr_fr: Vous recevrez un email lorsque votre club ou association sera visible dans l'annuaire. Vous pourrez alors modifier les informations de votre club ou association, dans votre compte, rubrique "Mon espace pro"
it_it: Riceverai una mail quando il tuo club o la tua associazione sarà online nell'annuario. Solo in quel momento potrai modificare le informazioni, nella tua area, rubrica "Il mio spazio pro"
nl_nl: Je ontvangt een e-mail wanneer de club of vereniging zichtbaar is in het overzicht. Je kunt dan de gegevens van jouw club of vereniging wijzigen, in je account, rubriek "Mijn pro-account".

# website.page.directory.item.pet_sitting.register.success.instructions
source: You will receive an email when your pet care service is visible in the directory. You will then be able to edit the information about your pet care service in your account, under the "My professional account" section.
de_de: Sie erhalten eine E-Mail, wenn Ihr Betreuungsangebot im Verzeichnis sichtbar ist. Sie können dann die Informationen Ihrer Betreuung in Ihrem Konto unter „Mein beruflicher Bereich“ ändern.
es: Recibirás un correo electrónico cuando tu servicio esté visible en el directorio.
fr_fr: Vous recevrez un email lorsque votre service de garde sera visible dans l'annuaire. Vous pourrez alors modifier les informations de votre service de garde, dans votre compte, rubrique "Mon espace pro"
it_it: Riceverai una mail non appena il tuo servizio sarà online nell'annuario.

# website.page.directory.item.register.back_to_directory
source: Back to the directory
de_de: Zurück zum Verzeichnis
es: Vuelta a los directorios
fr_fr: Retour à l'annuaire
it_it: Torna all'annuario

# website.page.directory.item.register.success.sub_title
source: We are processing your request
de_de: Wir bearbeiten Ihre Anfrage
es: Estamos tramitando tu demanda
fr_fr: Nous traitons votre demande
it_it: Stiamo analizzando la tua richiesta.

# website.page.directory.item.register.success.title
source: Thank you!
de_de: Danke!
es: ¡Gracias!
fr_fr: Merci !
it_it: Grazie!

# website.page.directory.item.service.register.success.instructions
source: You will receive an email when your company is visible in the directory. You will then be able to modify the information about your company in your account directly on our website under "My professional account".
de_de: Sie erhalten eine E-Mail, wenn Ihr Unternehmen im Verzeichnis sichtbar ist. Sie können dann die Informationen Ihrer Einrichtung in Ihrem Konto im Abschnitt "Mein professioneller Bereich" ändern.
es: Recibirás un email cuando tu establecimiento esté disponible en el directorio de servicios de Wamiz.
fr_fr: Vous recevrez un email lorsque votre commerce sera visible dans l'annuaire. Vous pourrez alors modifier les informations de votre établissement, dans votre compte, rubrique "Mon espace pro"
it_it: RIceverai una e-mail non appena la tua attività sarà visibile nell'annuario.

# website.page.directory.item.veterinary.register.success.instructions
source: You will receive an email when your veterinary practice is visible in the directory. You will then be able to modify the information of your veterinary practice, directly on our website under "My professional account".
de_de: Sie erhalten eine E-Mail, wenn Ihre Tierarztpraxis im Verzeichnis sichtbar ist. Sie können dann die Informationen Ihrer Tierarztpraxis in Ihrem Konto unter "Mein beruflicher Bereich" ändern.
es: Recibirás un correo electrónico cuando tu clínica veterinaria sea visible en el directorio. A continuación, puedes modificar la información de tu clínica en la sección "Mi espacio profesional", dentro de tu cuenta.
fr_fr: Vous recevrez un email lorsque votre cabinet vétérinaire sera visible dans l'annuaire. Vous pourrez alors modifier les informations de votre cabinet vétérinaire, dans votre compte, rubrique "Mon espace pro"
it_it: Riceverai una e-mail quando il tuo studio veterinario sarà online nell'annuario.

# website.page.footer_links.internal_for_landing_pages.links.max
source: The “Internal links for the landing page” area must not contain more than {limit} links.
de_de: Der Bereich „Interne Links für die Landingpage“ darf nicht mehr als {limit} Links enthalten.
es: La zona "Enlaces internos" no debe contener más de {limit} enlaces.
fr_fr: La zone “Liens internes pour la landing page” ne doit pas comporter plus de {limit} liens.
it_it: L'area “link interni” non deve contenere più di {limit} link.
nl_nl: Het gebied 'Interne links voor bestemmingspagina' mag niet meer dan {limit} links bevatten.

# website.page.footer_links.internal_for_landing_pages.links.min
source: The "Internal links for the landing page" area must contain at least {limit} link(s).
de_de: Der Bereich „Interne Links für die Landingpage“ muss mindestens {limit} Link(s) enthalten.
es: La zona "Enlaces internos" debe contener al menos {limit} enlaces.
fr_fr: La zone “Liens internes pour la landing page” doit contenir au moins {limit} lien(s).
it_it: L'area "Link interni" deve contenere almeno {limit} link.
nl_nl: De zone "Interne links voor de landingspagina" moet ten minste {limit} link(s) bevatten.

# website.response.admin.help.source
source: If the redirection concerns an article, don't forget to disable the article in question.
de_de: Wenn die Umleitung einen Artikel betrifft, bitte den betroffenen Artikel löschen
es: Si la redirección se refiere a un artículo, recuerde desactivar el artículo en cuestión.
fr_fr: Si la redirection concerne un article, pensez à désactiver l'article en question.
it_it: Se la redirection riguarda un articolo, ricordati di disattivarlo.
nl_nl: Als de omleiding van toepassing is op een artikel, vergeet dan niet het betreffende artikel te verwijderen

# website.response.admin.menu_item
source: Redirections
de_de: Verweis
es: Redirección
it_it: Redirection
nl_nl: Doorverwijzingen

# website.response.admin.section
source: Redirection
de_de: Weiterleitung
es: Redirección
it_it: URL Redirect
nl_nl: Doorverwijzing

# website.response.entity.destination
source: Destination
de_de: Ziel
es: Destinación
it_it: Destinazione
nl_nl: Bestemming

# website.response.entity.priority
source: Priority
de_de: Priorität
es: Prioridad
fr_fr: Priorité
it_it: Priorità
nl_nl: Prioriteit

# website.response.entity.source
source: Source
de_de: Quelle
es: Fuente:
it_it: Fonte
nl_nl: Bron

# website.response.entity.type
source: Type
de_de: Typ
es: Tipo
it_it: Tipo
