Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# user.directory.item.edit.flash.success
source: Your changes have been taken into account
de_de: Ihre Änderungen wurden berücksichtigt
es: Cambios guardados
fr_fr: Vos modification ont été prises en compte
it_it: Le tue modifiche sono state prese in considerazione

# user.fake_user.admin.menu_item
source: Fake accounts
de_de: Fake-Nutzerkonten
es: Cuentas 'fake'
fr_fr: Faux comptes
it_it: Account fake
nl_nl: Nepaccount

# user.profile.front.submit
source: Confirm
de_de: Bestätigen
es: Validar
fr_fr: Valider
it_it: Conferma
nl_nl: Bevestigen

# user.profile.front.update_success
source: Your profile has been updated
de_de: Ihr Profil wurde erfolgreich verändert
es: Su perfil ha sido modificado correctamente
fr_fr: Votre profil a bien été modifié
it_it: Il tuo profilo è stato modificato
nl_nl: Je profiel is succesvol bijgewerkt

# user.registration.confirm.default.mail.content
source: Your account has been activated.
de_de: Ihr Konto wurde aktiviert
es: Su cuenta ha sido activada
fr_fr: Votre compte a bien été activé.
it_it: Il tuo account è stato attivato.
nl_nl: Je account is succesvol geactiveerd

# user.registration.confirm.shelter_creation.mail.content
source: We confirm that your account has been activated!
de_de: Wir bestätigen, dass Ihr Konto aktiviert wurde!
es: ¡Wamiz confirma que tu cuenta ha sido activada!
fr_fr: Nous vous confirmons que votre compte a bien été activé !
it_it: Ti confermiamo che il tuo account è stato attivato!
nl_nl: Bij deze bevestigen wij dat je account succesvol geactiveerd is!

# user.registration.confirm.shelter_creation.mail.subject
source: Your account has been activated!
de_de: Ihr Konto wurde aktiviert
es: ¡Tu cuenta ha sido activada!
fr_fr: Votre compte a bien été activé !
it_it: Il tuo account è stato attivato!
nl_nl: Je account is succesvol geactiveerd!

# user.registration.confirm.shelter_creation.mail.title
source: Your account has been activated!
de_de: Ihr Konto wurde aktiviert
es: ¡Tu cuenta ha sido activada!
fr_fr: Votre compte a bien été activé !
it_it: Il tuo account è stato attivato!
nl_nl: Je account is succesvol geactiveerd!

# user.registration.confirm.shelter_join.mail.content
source: We confirm that your account has been activated!
de_de: Wir bestätigen, dass Ihr Konto aktiviert wurde
es: ¡Wamiz confirma que tu cuenta ha sido activada!
fr_fr: Nous vous confirmons que votre compte a bien été activé !
it_it: Ti confermiamo che il tuo account è stato attivato!
nl_nl: Bij deze bevestigen wij dat je account succesvol geactiveerd is!

# user.registration.confirm.shelter_join.mail.subject
source: Your account is activated!
de_de: Ihr Konto wurde aktiviert
es: ¡Tu cuenta ha sido activada!
fr_fr: Votre compte a bien été activé !
it_it: Il tuo account è stato attivato!
nl_nl: Je account is succesvol geactiveerd!

# user.registration.confirm.shelter_join.mail.title
source: Your account is activated!
de_de: Ihr Konto wurde aktiviert
es: ¡Tu cuenta ha sido activada!
fr_fr: Votre compte a bien été activé !
it_it: Il tuo account è stato attivato!
nl_nl: Je account is succesvol geactiveerd!

# user.registration.default.activation.mail.activate
source: Activate my account
de_de: Mein Konto aktivieren
es: Activar mi cuenta
fr_fr: Activer mon compte
it_it: Attiva il mio account
nl_nl: Activeer mijn account

# user.registration.default.activation.mail.content
source: Your {userEmailAddress} account has been created. However you must confirm your email address by clicking on the button below.
de_de: Ihr Konto {userEmailAddress} wurde angelegt. Bitte bestätigen Sie noch Ihre E-Mail-Adresse, indem Sie auf den untenstehenden Button klicken.
es: Su cuenta {userEmailAddress} ha sido creada. Sin embargo, debe validar su dirección de correo electrónico haciendo clic en el botón a continuación.
fr_fr: Votre compte {userEmailAddress} a bien été créé. Cependant vous devez valider votre adresse email en cliquant sur le bouton ci-dessous.
it_it: Il tuo account {userEmailAddress} è stato creato. Adesso devi confermare il tuo indirizzo e-mail cliccando sul pulsante qui di seguito.
nl_nl: Je account {userEmailAddress} is succesvol gecreëerd. Vergeet niet om deze te bevestigen door op onderstaande link te klikken.

# user.registration.default.activation.mail.title
source: Validate the creation of your account!
de_de: Bestätigen Sie die Erstellung Ihres Kontos
es: ¡Valida la creación de tu cuenta!
fr_fr: Validez la création de votre compte !
it_it: Conferma la creazione del tuo account!
nl_nl: Bevestig je account

# user.registration.login.front.resend_activation_email
source: Send the activation email again
de_de: Aktivationsmail nochmals senden
es: Volver a enviar el mail de activación
fr_fr: Renvoyer l'email d'activation
it_it: Rinvia l'e-mail di attivazione
nl_nl: Activeringsmail opnieuw versturen

# user.registration.register.front.create_member_account
source: Creation of your member account
de_de: Erstellung Ihres Nutzerkontos
es: Creando tu cuenta
fr_fr: Création de votre compte membre
it_it: Creazione del tuo account da membro
nl_nl: Gebruikersaccount aanmaken

# user.registration.register.front.finish_account_creation_intro
source: Create your member account
de_de: Mitgliedskonto erstellen
es: Crea tu cuenta
fr_fr: Création de votre compte membre
it_it: Creazione del tuo account da membro
nl_nl: Gebruikersaccount aanmaken

# user.registration.register.front.finish_account_creation_title
source: Finalise your registration
de_de: Schließen Sie Ihre Anmeldung ab!
es: ¡Finaliza tu inscripción!
fr_fr: Finalisez votre inscription !
it_it: Porta a termine la tua iscrizione!
nl_nl: Maak je inschrijving af!

# user.registration.register.front.register
source: Confirm
de_de: Bestätigen
es: Validar
fr_fr: Valider
it_it: Conferma
nl_nl: Bevestigen

# user.registration.resend_activation_email.error
source: We encountered an error when resending the activation email for your account. You can try again by clicking on the button below. If the problem persists, do not hesitate to contact us using the <a href="{contactFormUrl}"> contact form </a>.
de_de: Ein Fehler beim Versenden der Aktivationsmail für Ihr Konto ist aufgetreten. Versuchen Sie es nochmal, indem Sie auf folgenden Button klicken. Sollte das problem weiter bestehen, melden Sie sich bei uns.
es: Se ha producido un error al enviar el correo electrónico de activación para su cuenta. Puede intentarlo nuevamente usando el botón de abajo. Si el problema persiste, no dude en ponerse en contacto con nosotros mediante el <a href="{contactFormUrl}"> formulario de contacto </a>.
fr_fr: Nous avons rencontré une erreur lors du renvoi du mail d'activation de votre compte. Vous pouvez réessayer en utilisant le bouton ci-dessous. Si le problème persiste, n'hésitez pas à nous contacter via le <a href="{contactFormUrl}">formulaire de contact</a>.
it_it: Abbiamo riscontrato un problema nell'invio dell'e-mail di attivazione del tuo account. Puoi riprovare utilizzando il pulsante qui di seguito. Se il problema persiste, contattaci attraverso il <a href="{contactFormUrl}">formulaire de contact</a>.
nl_nl: Er is een fout opgetreden bij het verzenden van de activeringsmail. Probeer het opnieuw door te klikken op onderstaande link. Blijft het probleem zich voordoen? Neem dan contact met ons op via het <a href="{contactFormUrl}"> contactformulier </a>.

# user.registration.resend_activation_email.success
source: You will receive an email with a link to activate your account. If you can't find it, please check your "Spam" folder.
de_de: Sie erhalten eine E-Mail mit einem Aktivierungslink. Sollten Sie ihn nicht bekommen, schauen Sie im Spam-Ordner nach
es: Recibirá un correo electrónico que contiene un enlace para activar su cuenta. Si no puede encontrarlo, busque en las carpetas "Spam" o "Correo no deseado".
fr_fr: Vous allez recevoir un email contenant un lien d'activation. Si vous ne le trouvez pas, pensez à regarder dans les dossiers "Spam" ou "Courrier indésirable".
it_it: Ti è stata inviata una e-mail con un link di attivazione. Se non l'hai ancora ricevuta, prova a guardare negli "Spam" o in "Posta indesiderata".
nl_nl: Je ontvangt een link om je account te activeren. Vergeet niet om ook je ongewenste e-mails/spam te controleren.

# user.registration.resend_activation_email.title.error
source: An error has occurred
de_de: Ein Fehler ist aufgetreten
es: Se ha producido un error
fr_fr: Une erreur s'est produite
it_it: Errore
nl_nl: Er is een fout opgetreden

# user.registration.resend_activation_email.title.success
source: We have resent you the activation email for your account
de_de: Eine Aktivierungsmail für Ihr Konto wurde erneut versandt
es: Le hemos enviado el correo electrónico de activación de su cuenta
fr_fr: Nous vous avons renvoyé l'email d'activation de votre compte
it_it: Abbiamo rinviato l'e-mail di attivazione per il tuo account
nl_nl: Wij hebben de activeringsmail opnieuw verzonden

# user.registration.shelter_creation.activation.mail.activate
source: Confirm my account
de_de: Mein Konto validieren
es: Validar mi cuenta
fr_fr: Valider mon compte
it_it: Conferma il mio account
nl_nl: Bevestig mijn account

# user.registration.shelter_creation.activation.mail.content
source: In order for your registration request to be taken into account, you must first confirm your user account.
de_de: Damit Ihre Anfrage zur Aufnahme im Verein verschickt wird, müssen Sie zunächst ein Nutzerkonto anlegen. Klicken Sie auf den folgenden Link
es: Para que su solicitud de registro de asociación sea efectiva, primero debe validar la creación de su cuenta de usuario. Haga clic en el siguiente enlace para validar su cuenta:
fr_fr: Afin que votre demande d'inscription d'association soit prise en compte, vous devez au préalable valider la création de votre compte utilisateur. Cliquez sur le lien suivant pour valider votre compte :
it_it: Per far si che la domanda per contattare l'associazione sia inviata, devi prima confermare la creazione del tuo account. Clicca sul link qui di seguito per confermare il tuo account:
nl_nl: Om jouw aanvraag om de organisatie te registreren af te ronden, dien je eerst je gebruikersaccount te bevestigen. Dit kun je doen door te klikken op onderstaande link:

# user.registration.shelter_creation.activation.mail.subject
source: Confirm your account!
de_de: Ihr Konto bestätigen
es: ¡Valida la creación de tu cuenta!
fr_fr: Validez la création de votre compte !
it_it: Conferma la creazione dell'account!
nl_nl: Bevestig je account!

# user.registration.shelter_creation.activation.mail.title
source: Confirm your account!
de_de: Ihr Konto bestätigen
es: ¡Valida la creación de tu cuenta!
fr_fr: Validez la création de votre compte !
it_it: Conferma la creazione dell'account!
nl_nl: Bevestig je account!

# user.registration.shelter_join.activation.mail.activate
source: Confirm my account
de_de: Mein Konto validieren
es: Validar mi cuenta
fr_fr: Valider mon compte
it_it: Conferma il mio account
nl_nl: Bevestig je account

# user.registration.shelter_join.activation.mail.content
source: In order to send your request to join the charity, you must first confirm your user account.
de_de: Damit Ihre Anfrage zur Aufnahme im Verein verschickt wird, müssen Sie zunächst ein Nutzerkonto anlegen. Klicken Sie auf den folgenden Link
es: Para que se envíe su solicitud de unirse a la asociación, primero debe validar la creación de su cuenta de usuario. Haga clic en el siguiente enlace para validar su cuenta:
fr_fr: Afin que votre demande pour rejoindre l'association soit envoyée, vous devez au préalable valider la création de votre compte utilisateur. Cliquez sur le lien suivant pour valider votre compte :
it_it: Per far si che la domanda per far parte dell'associazione sia inviata, devi prima confermare la creazione del tuo account. Clicca sul link qui di seguito per confermare il tuo account:
nl_nl: Voordat je verzoek om je aan te sluiten bij het asiel wordt verzonden, dien je eerst je gebruikersaccount te bevestigen. Dit kun je doen door te klikken op onderstaande link:

# user.registration.shelter_join.activation.mail.subject
source: Confirm your account!
de_de: Ihr Konto bestätigen
es: ¡Valida la creación de tu cuenta!
fr_fr: Validez la création de votre compte !
it_it: Conferma la creazione dell'account!
nl_nl: Bevestig je account!

# user.registration.shelter_join.activation.mail.title
source: Confirm your account!
de_de: Ihr Konto bestätigen
es: ¡Valida la creación de tu cuenta!
fr_fr: Validez la création de votre compte !
it_it: Conferma la creazione dell'account!
nl_nl: Bevestig je account!

# user.security.login.form.remember_me
source: Remember me?
de_de: Mich merken?
es: ¿Recordarme?
fr_fr: Se souvenir de moi ?
it_it: Resta connesso
nl_nl: Mijn gegevens onthouden

# user.security.login.form.submit
source: Login
de_de: Verbinden
es: Conexión
fr_fr: Connexion
it_it: Connessione
nl_nl: Aanmelden

# user.user.admin.action.impersonate
source: Impersonate
de_de: Identität missbrauchen
es: Suplantar
fr_fr: Usurper l'identité
it_it: Utilizza questo account
nl_nl: Incognito

# user.user.admin.action.logout
source: Logout
de_de: Abmeldung
es: Salir
fr_fr: Déconnexion
nl_nl: Uitloggen

# user.user.admin.action.stop_impersonation
source: Stop impersonation
de_de: Identitätsmissbrauch beenden
es: Parar de suplantar
fr_fr: Arrêter l'usurpation d'identité
it_it: Logout da questo account
nl_nl: Incognito stoppen

# user.user.admin.menu_item
source: Users
de_de: Nutzer
es: Usuarios
fr_fr: Utilisateurs
it_it: Utenti
nl_nl: Gebruikers

# user.user.admin.section.security
source: Security
de_de: Sicherheit
es: Seguridad
fr_fr: Sécurité
it_it: Sicurezza
nl_nl: Beveiliging

# user.user.entity.about_me
source: About me
de_de: Über mich
es: Acerca de mí
fr_fr: À propos de moi
it_it: Su di me
nl_nl: Over mij

# user.user.entity.avatar_file
source: Profile picture
de_de: Profilfoto
es: Foto de perfil
fr_fr: Photo de profil
it_it: Foto profilo
nl_nl: Profielfoto

# user.user.entity.badge
source: Badge
de_de: Abzeichen
es: Distintivo

# user.user.entity.badge.editor
source: The Editorial Team
de_de: Die Redaktion
es: Redacción
fr_fr: La rédac'
it_it: La redazione
nl_nl: De redactie

# user.user.entity.badge.expert
source: Expert
de_de: Experte
es: Experto
it_it: Esperto

# user.user.entity.banned
source: Blocked
de_de: Zugriff verweigert
es: ¿Bloquear?
fr_fr: Banni ?
it_it: Escluso?
nl_nl: Toegang geweigerd

# user.user.entity.country
source: Country
de_de: Land
es: País
fr_fr: Pays
it_it: Paese
nl_nl: Land

# user.user.entity.date_of_birth
source: Date of birth
de_de: Geburtsdatum
es: Fecha de nacimiento
fr_fr: Date de naissance
it_it: Data di nascita
nl_nl: Geboortedatum

# user.user.entity.default_author_base
source: Author's profil by default
de_de: Automatisches Autorenprofil
es: Perfil del autor por defecto
fr_fr: Profil d'auteur par défaut
it_it: Profilo dell'autore di default
nl_nl: Standaard auteursprofiel

# user.user.entity.default_language
source: Default language
de_de: Sprache (automatisch)
es: Idioma por defecto
fr_fr: Langage par défaut
it_it: Lingua di default
nl_nl: Standaard taal

# user.user.entity.default_website
source: Default website
de_de: Webseite (automatisch)
es: Página web por defecto
fr_fr: Site web par défaut
it_it: Sito web di default
nl_nl: Standaard website

# user.user.entity.email
source: Email address
de_de: E-Mail-Adresse
es: Correo electrónico
fr_fr: Adresse email
it_it: Indirizzo e-mail
nl_nl: E-mailadres

# user.user.entity.expert
source: Expert
de_de: Experte
es: Experto
it_it: Esperto

# user.user.entity.first_name
source: First name
de_de: Vorname
es: Nombre
fr_fr: Prénom
it_it: Nome
nl_nl: Voornaam

# user.user.entity.gender
source: Which of the following most accurately describes you?
de_de: Sie sind
es: ¿Quién eres?
fr_fr: Vous êtes
it_it: Sei
nl_nl: Jij bent

# user.user.entity.gender.female
source: Female
de_de: Frau
es: Una mujer
fr_fr: une femme
it_it: una donna
nl_nl: een vrouw

# user.user.entity.gender.male
source: Male
de_de: Mann
es: Un hombre
fr_fr: un homme
it_it: un uomo
nl_nl: een man

# user.user.entity.has_approved_cgu
source: I certify that I am over 18 years of age and acknowledge having read the <a href="{cguHref}" class="text-underline" target="_blank">Wamiz General Conditions of Use</a> and <a href="{privacyHref}" class="text-underline" target="_blank">Privacy Policy</a> and the rights I have over my personal data.
de_de: Ich bin 18 Jahre alt oder älter und erkläre mich einverstanden mit den <a href="{cguHref}" class="text-underline" target="_blank">AGBs und der Datenschutzerklärung</a> von Wamiz und <a href="{privacyHref}" class="text-underline" target="_blank">meinen persönlichen Rechten beim Datenschutz</a>
es: Declaro que tengo 18 años o más y reconozco que he leído las <a href="{cguHref}" class="text-underline" target="_blank">Condiciones Generales de Uso</a> y la <a href="{privacyHref}" class="text-underline" target="_blank">Política de Privacidad</a> de Wamiz y los derechos que tengo sobre mis datos personales.
fr_fr: Je déclare avoir 18 ans ou plus et reconnais avoir pris connaissance des <a href="{cguHref}" class="text-underline" target="_blank">Conditions Générales d'utilisation</a> et de la <a href="{privacyHref}" class="text-underline" target="_blank">Politique de Confidentialité</a> de Wamiz et des droits dont je dispose sur mes données personnelles.
it_it: Dichiaro di essere maggiorenne e di essere a conoscenza delle <a href="{cguHref}" class="text-underline" target="_blank">Condizioni Generali di utilizzo</a> e della <a href="{privacyHref}" class="text-underline" target="_blank">Politica sulla Privacy</a> di Wamiz e dei diritti in mio possesso sui miei dati personali.
nl_nl: Ik verklaar 18 jaar of ouder te zijn en ga akkoord met de <a href="{cguHref}" class="text-underline" target="_blank">Wamiz Algemene Voorwaarden</a> en <a href="{privacyHref}" class="text-underline" target="_blank">Privacy Policy</a> en mijn rechten over mijn persoonlijke data.

# user.user.entity.has_subscribed_to_newsletter
source: I wish to receive personalised communications, advice and news from Wamiz
de_de: Ich möchte persönliche Nachrichten erhalten wie Ratgeber und News von Wamiz
es: Deseo recibir información personalizada, consejos y noticias de Wamiz
fr_fr: Je souhaite recevoir des communications personnalisées, conseils et actus de Wamiz
it_it: Voglio ricevere informazioni personalizzate, consigli e news di Wamiz
nl_nl: Ik wil graag gepersonaliseerde berichten zoals advies en nieuws van Wamiz ontvangen

# user.user.entity.last_name
source: Last name
de_de: Name
es: Apellidos
fr_fr: Nom
it_it: Cognome
nl_nl: Achternaam

# user.user.entity.managed_languages
source: Managed languages
de_de: Verwendete Sprachen
es: Idiomas
fr_fr: Langages gérés
it_it: Lingue gestite
nl_nl: Gebruikte talen

# user.user.entity.managed_websites
source: Managed websites
de_de: Betriebene Websiten
es: Páginas web gestionadas
fr_fr: Sites web gérés
it_it: Siti web gestiti
nl_nl: Beheerde websites

# user.user.entity.meta_role
source: Role
de_de: Rolle
es: Rol
fr_fr: Rôle
it_it: Ruolo
nl_nl: Rol

# user.user.entity.meta_roles
source: Role
de_de: Rollen
es: Roles
fr_fr: Rôles
it_it: Ruoli
nl_nl: Rol

# user.user.entity.old_password
source: Previous password
de_de: Altes Passwort
es: Antigua contraseña
fr_fr: Ancien mot de passe
it_it: Password precedente
nl_nl: Oude wachtwoord

# user.user.entity.owned_animals
source: Do you have any pets in your home?
de_de: Halten Sie Haustiere bei sich?
es: ¿Tienes animales en casa?
fr_fr: Avez-vous des animaux dans votre foyer ?
it_it: Hai già degli animali in casa?
nl_nl: Heb je huisdieren?

# user.user.entity.owned_animals.cat
source: Cat
de_de: Katze
es: Gato
fr_fr: Chat
it_it: Gatto
nl_nl: Kat

# user.user.entity.owned_animals.dog
source: Dog
de_de: Hund
es: Perro
fr_fr: Chien
it_it: Cane
nl_nl: Hond

# user.user.entity.owned_animals.none
source: None
de_de: Keins
es: Ninguno
fr_fr: Aucun
it_it: Nessun animale
nl_nl: Geen

# user.user.entity.password
source: Password
de_de: Passwort
es: Contraseña
fr_fr: Mot de passe
nl_nl: Wachtwoord

# user.user.entity.password_repeat
source: Repeat the password
de_de: Passwort wiederholen
es: Repita la contraseña
fr_fr: Répétez le mot de passe
it_it: Ripeti la password
nl_nl: Herhaal wachtwoord

# user.user.entity.postal_code
source: Postcode
de_de: PLZ
es: Código postal
fr_fr: Code postal
it_it: CAP

# user.user.entity.registration_method
source: Method
de_de: Methode
es: Método
fr_fr: Méthode
it_it: Metodo
nl_nl: Methode

# user.user.entity.registration_method.default
source: By default
de_de: standardmäßig
es: Por defecto
fr_fr: Par défaut
it_it: Di default
nl_nl: Standaard

# user.user.entity.registration_method.facebook_login
source: Facebook login
es: Login con Facebook
it_it: Collegati col tuo account Facebook

# user.user.entity.registration_method.google_login
source: Google login
es: Login con Google
it_it: Collegati col tuo account Google

# user.user.entity.registration_source
source: Source
de_de: Quelle
es: Fuente
it_it: Fonte
nl_nl: Bron

# user.user.entity.registration_source.adoption_alerts
source: Adoption alerts
de_de: Adoptionsalerts
es: Alertas adopción
fr_fr: Alertes adoption
it_it: Notifiche di adozioni
nl_nl: Adoptie notificaties

# user.user.entity.registration_source.adoption_shelter
source: Adoption shelters
de_de: Adoption Tierheime
es: Adopción refugios
fr_fr: Adoption refuges
it_it: Membri dei rifugi
nl_nl: Adoptie/asielen

# user.user.entity.registration_source.default
source: By default
de_de: standardmäßig
es: Por defecto
fr_fr: Par défaut
it_it: Di default
nl_nl: Standaard

# user.user.entity.registration_source.forum
source: Forum
es: Foros

# user.user.entity.signature
source: Signature
de_de: Signatur
es: Firma
it_it: Firma
nl_nl: Handtekening

# user.user.entity.type
source: Type of account
de_de: Nutzerkonto-Typ
es: Tipo de cuenta
fr_fr: Type de compte
it_it: Tipo di account
nl_nl: Type account

# user.user.entity.type.cms
source: CMS
es: Equipo de redacción

# user.user.entity.type.cms_short
source: CMS
es: Equipo de redacción
it_it: Account CMS

# user.user.entity.type.fake
source: Fake account
de_de: Fake-Nutzerkonto
es: Cuenta falsa
fr_fr: Faux compte
it_it: Account fake
nl_nl: Nep-account

# user.user.entity.type.fake_short
source: Fake accounts
de_de: Fake-Account
es: Cuentas ficticias
fr_fr: Faux compte
it_it: Account Fake
nl_nl: Nep-account

# user.user.entity.type.front
source: Front user
es: Usuario front
fr_fr: Utilisateur front
it_it: Utente front
nl_nl: Front-gebruiker

# user.user.entity.type.front_short
source: Front
es: Lector/a
it_it: Account del Front
nl_nl: API

# user.user.entity.username
source: Username
de_de: Nutzername
es: Nombre de usuario
fr_fr: Nom d'utilisateur
it_it: Nome utente
nl_nl: Gebruikersnaam

# user.user.entity.username.help
source: A username will be automatically generated if you leave this field empty
de_de: Bleibt dieses Feld leer, wird automatisch ein Benutzername generiert
es: Si dejas este campo en blanco, se generará automáticamente un nombre de usuario.
fr_fr: Un nom d’utilisateur sera automatiquement généré si vous laissez ce champ vide
it_it: Un nome utente verrà generato automaticamente se lasci questo campo vuoto
nl_nl: Als je dit veld leeg laat, wordt er automatisch een gebruikersnaam gegenereerd

# user.user.entity.username_or_email
source: Username or email address
de_de: Nutzername oder E-Mail-Adresse
es: Nombre de usuario o correo electrónico
fr_fr: Nom d'utilisateur ou adresse email
it_it: Nome utente o indirizzo e-mail
nl_nl: Gebruikersnaam of e-mailadres
