Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# adoption.organization.entity.email_address
source: Charity email address
de_de: E-Mail-Adresse des Vereins
es: Dirección de correo electrónico de la asociación.
fr_fr: Adresse email de l'association
it_it: Indirizzo email dell'associazione
nl_nl: E-mailadres van de stichting

# adoption.organization.entity.identity_number
source: Charity registration number
de_de: Vereinsidentifikationsnummer
es: Número de identificación de la asociación
fr_fr: Numéro d'identification de l'association (SIREN/RNA)
it_it: Numero identificativo dell'associazione/rifugio
nl_nl: Identificatienummer van stichting (RSIN/KVK)

# adoption.organization.entity.logo
source: Charity's logo
de_de: Vereinslogo
es: Logo de la asociación
fr_fr: Logo de l'association
it_it: Logo dell'associazione/rifugio
nl_nl: Logo organisatie

# adoption.organization.entity.members
source: Members
de_de: Mitglieder
es: Miembros
fr_fr: Membres
it_it: Membri
nl_nl: Leden

# adoption.organization.entity.name
source: What is the name of your charity?
de_de: Melden Sie Ihren Vereinsnamen an
es: Ingresa el nombre de la asociación
fr_fr: Inscrivez le nom de l'association
it_it: Scrivi il nome dell'associazione/rifugio
nl_nl: Voer de naam van de organisatie in

# adoption.organization.entity.phone_number
source: Charity phone number
de_de: Telefonnummer des Vereins
es: Número de teléfono de la asociación
fr_fr: Numéro de téléphone de l'association
it_it: Numero di telefono dell'associazione/rifugio
nl_nl: Telefoonnummer van de stichting

# adoption.organization.entity.status.disabled
source: Disabled
de_de: Deaktiviert
es: Desactivado
fr_fr: Désactivé
it_it: Non attivo
nl_nl: Offline

# adoption.organization.entity.status.enabled
source: Enabled
de_de: Aktiviert
es: Activado
fr_fr: Activé
it_it: Attivo
nl_nl: Actief

# adoption.organization.entity.website_url
source: Charity's website
de_de: Webseite des Vereins
es: Página web de la asociación
fr_fr: Site internet de l'association
it_it: Sito internet dell'associazione
nl_nl: Website organisatie

# adoption.organization.manager.user
source: User manager of the charity
de_de: Nutzer Leiter des Vereins
es: Administrador de la asociación
fr_fr: Utilisateur manager de l'association
it_it: Utente responsabile dell'associazione
nl_nl: Gebruiker organisatiemanager

# adoption.organization.member.entity.user
source: Users
de_de: User
es: Usuario
fr_fr: Utilisateur
it_it: Utente
nl_nl: Gebruiker

# adoption.organization.organization.admin.menu_item
source: Charities
de_de: Vereine
es: Asociaciones
fr_fr: Associations
it_it: Associazioni
nl_nl: Organisaties

# adoption.organization.organization.entity.email_address
source: E-mail address
de_de: E-Mail
es: Correo electrónico
fr_fr: Adresse email
it_it: Indirizzo e-mail
nl_nl: E-mailadres

# adoption.organization.organization.entity.managers
source: Charity's managers
de_de: Verantwortliche des Vereins
es: Gerente/s de la Asociación
fr_fr: Managers de l'Association
it_it: Responsabile dell'associazione
nl_nl: Managers van de organisatie

# adoption.organization.organization.entity.phone_number
source: Charity's telephone number
de_de: Telefonnummer des Vereins
es: Número de teléfono
fr_fr: Numéro de téléphone de l'Association
it_it: Numero di telefono dell'associazione/rifugio
nl_nl: Telefoonnummer organisatie

# adoption.organization.organization.entity.website_url
source: Charity's website
de_de: Adresse des Vereins
es: Página web de la Asociación
fr_fr: Site de l'Association
it_it: Sito web dell'associazione/rifugio
nl_nl: Website organisatie

# adoption.organization.organization.value.status.disabled
source: Deactivated
de_de: Deaktiviert
es: Desactivada
fr_fr: Désactivée
it_it: Disattivata
nl_nl: Offline

# adoption.organization.organization.value.status.enabled
source: Activated
de_de: Aktiviert
es: Activada
fr_fr: Activée
it_it: Attivata
nl_nl: Online

# adoption.pet.admin.action.convert_to_cat
source: Convert this profile to cat
de_de: Anzeige in Katze umwandeln
es: Convertir en gato
fr_fr: Convertir cette annonce en chat
it_it: Converti in un annuncio per gatti
nl_nl: Verander deze advertentie naar een kat

# adoption.pet.admin.action.convert_to_dog
source: Convert this profile to dog
de_de: Anzeige in Hund umwandeln
es: Convertir en perro
fr_fr: Convertir cette annonce en chien
it_it: Converti in un annuncio per cani
nl_nl: Verander deze advertentie naar een hond

# adoption.pet.admin.message.success.converted
source: The type of animal has been changed.
de_de: Die Tierart wurde geändert.
es: Se ha cambiado el tipo de animal.
fr_fr: Le type d'animal a bien été modifié.
it_it: Il tipo di animale è stato cambiato.
nl_nl: Het type dier is veranderd.

# adoption.pet.cat.notification.body.view_all
source: See all animals up for adoption
de_de: Alle Tiere sehen
es: Ver el resto de animales en adopción
fr_fr: Voir tous les autres animaux à l'adoption
it_it: Tutti gli altri animali in adozione
nl_nl: Bekijk alle dieren

# adoption.pet.cat.notification.body.view_other
source: See other cats up for adoption
de_de: Andere Katzen sehen
es: Más gatos en adopción
fr_fr: Voir les autres chats à l'adoption
it_it: Gli altri gatti in adozione
nl_nl: Bekijk meer katten

# adoption.pet.cat.view.front.mixed_breed
source: Crossbreed
de_de: Mix
es: Cruzado
fr_fr: Croisé
it_it: Incrocio
nl_nl: Kruising

# adoption.pet.dog.notification.body.view_all
source: See all animals up for adoption
de_de: Andere Tiere sehen
es: Ver el resto de animales en adopción
fr_fr: Voir tous les autres animaux à l'adoption
it_it: Tutti gli altri animali in adozione
nl_nl: Bekijk alle dieren die ter adoptie beschikbaar zijn

# adoption.pet.dog.notification.body.view_other
source: See other dogs up for adoption
de_de: Andere Hunde sehen
es: Más perros en adopción
fr_fr: Voir les autres chiens à l'adoption
it_it: Gli altri cani in adozione
nl_nl: Bekijk meer honden

# adoption.pet.dog.view.front.mixed_breed
source: Crossbreed
de_de: Mix
es: Cruzado
fr_fr: Croisé
it_it: Incrocio
nl_nl: Kruising

# adoption.pet.favourite.no_auth_popin.body
source: You want to add {title}
de_de: {title} hinzufügen
es: Deseas agregar {title}
fr_fr: Vous souhaitez ajouter {title}
it_it: Vuoi aggiungere {title}
nl_nl: Je wilt {title} toevoegen

# adoption.pet.favourite.no_auth_popin.footer
source: To add the announcements to your favorites, you must log in
de_de: Um die Ankündigungen zu Ihren Favoriten hinzuzufügen, müssen Sie sich anmelden
es: Para agregar los anuncios a tus favoritos, debes iniciar sesión
fr_fr: Pour ajouter les annonces à vos favoris, vous devez vous connecter
it_it: Per aggiungere gli annunci ai preferiti devi effettuare il login
nl_nl: Om de aankondigingen aan uw favorieten toe te voegen, moet u inloggen

# adoption.pet.favourite.no_auth_popin.title
source: Log in to add this ad to your favorites
de_de: Melden Sie sich an, um diese Anzeige zu Ihren Favoriten hinzuzufügen
es: Inicia sesión para agregar este anuncio a tus favoritos
fr_fr: Connectez-vous pour ajouter cette annonce à vos favoris
it_it: Accedi per aggiungere questo annuncio ai tuoi preferiti
nl_nl: Log in om deze advertentie aan uw favorieten toe te voegen

# adoption.pet.last_seen
source: Last profiles you viewed
de_de: Meine zuletzt gesehenen Anzeigen
es: Mis últimos anuncios vistos
fr_fr: Mes dernières annonces vues
it_it: Gli ultimi annunci che ho visto
nl_nl: Mijn laatst bekeken advertenties

# adoption.pet.need_advice
source: I need adoption advice for {animal, select, cat {cats} dog {dogs} other {} }
de_de: Ich wünsche einen Adoptionsratgeber für {animal, select, cat {Katzen} dog {Hunde } other {} }
es: Necesito consejos de adopción para {animal, select, cat {gatos } dog {perros } other {} }
fr_fr: J'ai besoin de conseil sur l'adoption pour les {animal, select, cat {chats} dog {chiens} other {} }
it_it: Ho bisogno di consigli per l'adozione di {animal, select, cat {gatti} dog {cani} other {} }
nl_nl: Ik heb adoptieadvies nodig voor {animal, select, cat {katten} dog {honden}other {} }

# adoption.pet.pet.admin.menu_item
source: Animals
de_de: Tiere
es: Animales
fr_fr: Animaux
it_it: Animali
nl_nl: Dieren

# adoption.pet.pet.entity.adopt_url
source: Link to rescue centre website
de_de: Link zur Adoptionsseite
es: Enlace a la web de adopción
fr_fr: Lien vers site d'adoption
it_it: Link verso il sito d'adozione
nl_nl: Link naar de adoptiewebsite

# adoption.pet.pet.entity.adoption_fees
source: Adoption fee
de_de: Vermittlungsgebühr
es: Gastos de adopción
fr_fr: Frais d'adoption
it_it: Spese di adozione
nl_nl: Adoptiekosten

# adoption.pet.pet.entity.age
source: Age
de_de: Alter
es: Edad
fr_fr: Âge
it_it: Età
nl_nl: Leeftijd

# adoption.pet.pet.entity.age_range
source: Age
de_de: Alter
es: Edad
fr_fr: Âge
it_it: Età
nl_nl: Leeftijd

# adoption.pet.pet.entity.age_unit
source: Unit
de_de: Einheiten
es: Edad
fr_fr: Unités
it_it: Unità
nl_nl: Eenheid

# adoption.pet.pet.entity.allow_foster_home_contact
source: Show this address as the animal's location
de_de: Ermögliche die direkte Kontaktaufnahme mit der Gastfamilie
es: Autorización para contactar directamente con la familia de acogida
fr_fr: Autoriser à contacter la famille d'accueil directement
it_it: Spunta questa casella per permettere di contattare direttamente il volontario
nl_nl: Sta toe om rechtstreeks contact op te nemen met het gastgezin

# adoption.pet.pet.entity.allowed_foster_home_contact
source: Show this address as the animal's location
de_de: Interessierte Personen dürfen die Pflegefamilie direkt kontaktieren
es: Autorizar que las personas interesadas puedan contactar directamente con la familia de acogida
fr_fr: Autoriser les personnes intéressées à contacter directement la famille d'accueil
it_it: Autorizza le persone interessate a contattare direttamente l'ente o il volontario che se ne occupa
nl_nl: Geïnteresseerden kunnen rechtstreeks contact opnemen met het gastgezin

# adoption.pet.pet.entity.breed
source: Breed
de_de: Rasse
es: Raza
fr_fr: Race
it_it: Razza
nl_nl: Ras

# adoption.pet.pet.entity.breed_name
source: Breed (enter)
de_de: Rasse
es: Raza (opcional)
fr_fr: Race (champ libre)
it_it: Razza (campo libero)
nl_nl: Ras

# adoption.pet.pet.entity.chipped
source: Microchipped
de_de: Gechipt
es: Con chip
fr_fr: Pucé
it_it: Microchip:
nl_nl: Gechipt:

# adoption.pet.pet.entity.description
source: Pet description
de_de: Beschreibung des Tiers
es: Descripción del animal
fr_fr: Description de l'animal
it_it: Descrizione dell'animale
nl_nl: Omschrijving huisdier

# adoption.pet.pet.entity.description_feed_update_disabled
source: Prevent description updates during imports.
de_de: Updates der Beschreibung beim Import verhindern
es: Evite las actualizaciones de la descripción durante las importaciones.
fr_fr: Empêcher les mises à jour de la description lors des imports.
it_it: Impedisci l'aggiornamento della descrizione durante gli import.
nl_nl: Beschrijving niet updaten in geval van automatische update

# adoption.pet.pet.entity.dewormed
source: Dewormed
de_de: Von Parasiten befreit
es: Desparasitado
fr_fr: Déparasité
it_it: Sverminato/a
nl_nl: Ontwormd

# adoption.pet.pet.entity.dislike
source: What he doesn't like
de_de: Was er nicht mag
es: Lo que no le gusta
fr_fr: Ce qu’il n’aime pas
it_it: Quello che non ama
nl_nl: Mijn huisdier houdt niet van

# adoption.pet.pet.entity.dislike.placeholder
source: Broccoli, hoovers, dogs
de_de: Brokkoli, Staubsauber, Hunde
es: El brócoli, las aspiradoras, los perros
fr_fr: Les brocolis, les aspirateurs, les chiens
it_it: I broccoli, l'aspirapolvere, i cani
nl_nl: Brocoli, stofzuigers, honden

# adoption.pet.pet.entity.foster_home
source: Select the animal's location
de_de: Eine Pflegefamilie auswählen
es: Seleccionar una familia de acogida
fr_fr: Sélectionner une famille d'accueil
it_it: Seleziona una casa famiglia, un ente o un volontario
nl_nl: Selecteer een gastgezin

# adoption.pet.pet.entity.gauge
source: Size
de_de: Größe
es: Tamaño
fr_fr: Taille
it_it: Taglia
nl_nl: Grootte

# adoption.pet.pet.entity.gender
source: Gender
de_de: Geschlecht
es: Sexo
fr_fr: Genre
it_it: Sesso
nl_nl: Geslacht

# adoption.pet.pet.entity.identification_number
source: Identification number
de_de: Identifikationsnummer
es: Número de identificación (Microchip)
fr_fr: Numéro d'identification
it_it: Matricola
nl_nl: Identificatienummer

# adoption.pet.pet.entity.like
source: What he likes
de_de: Was er mag
es: Lo que ama
fr_fr: Ce qu’il aime
it_it: Quello che ama
nl_nl: Mijn huisdier houdt van

# adoption.pet.pet.entity.like.placeholder
source: Day, barbecues, my owner's slippers
de_de: Spielen, Grillpartys, Pantoffeln
es: La carne de pollo, las zapatillas de su dueño/a
fr_fr: Jour, les barbecues, les chaussons de mon maître
it_it: Giocare, mangiare, le pantofole del padrone
nl_nl: Spelen, barbecues, de sloffen van mijn vader

# adoption.pet.pet.entity.location
source: Location
de_de: Ort
es: Localización
fr_fr: Localisation
it_it: Località
nl_nl: Plaats

# adoption.pet.pet.entity.main_picture
source: Main picture
de_de: Erstes Foto
es: Foto principal
fr_fr: Photo principale
it_it: Foto principale
nl_nl: Hoofdafbeelding

# adoption.pet.pet.entity.mixed_breed
source: Mixed-breed
de_de: Mischling
es: Cruzado
fr_fr: Croisé
it_it: Incrocio
nl_nl: Kruising

# adoption.pet.pet.entity.name
source: Name of the animal
de_de: Name des Tiers
es: Nombre del animal
fr_fr: Nom de l’animal
it_it: Nome dell'animale
nl_nl: Naam van het huisdier

# adoption.pet.pet.entity.new_foster_home
source: Add animal's location
de_de: Pflegefamilie erstellen
es: Crear una familia de acogida
fr_fr: Créer une famille d'accueil
it_it: Scrivi chi contattare per avere informazioni sull'animale
nl_nl: Gastgezin toevoegen

# adoption.pet.pet.entity.pictures
source: Pictures
de_de: Fotos
es: Fotos
fr_fr: Photos
it_it: Foto
nl_nl: Foto's

# adoption.pet.pet.entity.radius
source: Radius
de_de: Umkreis
es: Radio
fr_fr: Rayon
it_it: Raggio chilometrico
nl_nl: Afstand

# adoption.pet.pet.entity.secondary_breed
source: Secondary breed
de_de: Zweitrolle
es: Raza secundaria
fr_fr: Race secondaire
it_it: Razza secondaria
nl_nl: Tweede ras

# adoption.pet.pet.entity.secondary_breed_name
source: Secondary breed
de_de: Zweitrasse
es: Raza secundaria
fr_fr: Race secondaire
it_it: Razza secondaria
nl_nl: Tweede ras

# adoption.pet.pet.entity.shelter
source: Shelter
de_de: Tierheim
es: Refugio
fr_fr: Refuge
it_it: Associazione
nl_nl: Asiel

# adoption.pet.pet.entity.shelter.status
source: Shelter status
de_de: Status des Tierheims
es: Estado del refugio
fr_fr: Statut du refuge
it_it: Status del rifugio

# adoption.pet.pet.entity.spayed
source: Neutered
de_de: Sterilisiert
es: Esterilizado/a
fr_fr: Stérilisé(e)
it_it: Sterilizzato/a
nl_nl: Gecastreerd

# adoption.pet.pet.entity.vaccinated
source: Vaccinated
de_de: Geimpft
es: Vacunado
fr_fr: Vacciné
it_it: Vaccinato/a
nl_nl: Gevaccineerd

# adoption.pet.pet.latest_pets_announcements
source: New profiles
de_de: Neue Anzeigen
es: Nuevos anuncios
fr_fr: Les nouvelles annonces
it_it: I nuovi annunci
nl_nl: Nieuwe advertenties

# adoption.pet.pet.search.entity.animal
source: I'm looking for a:
de_de: Ich suche:
es: Busco un:
fr_fr: Je recherche un :
it_it: Cerco un:
nl_nl: Ik zoek een

# adoption.pet.pet.search.front.breed.noresult
source: There are no ads for {breedName} up for adoption at this time. Don't miss any upcoming {breedName} ads!
de_de: Derzeit gibt es keine Ankündigungen von {breedName} zu adoptieren. Verpasse keine neuen Anzeigen für die Rasse {breedName} mehr!
es: No hay anuncios de {breedName} para adoptar en este momento. ¡No te pierdas los próximos anuncios de {breedName} !
fr_fr: Il n’y a pas d’annonces de {breedName} à adopter pour le moment. Ne ratez aucune annonce de {breedName} à venir !
it_it: Non ci sono annunci di {breedName} da adottare in questo momento. Non perdere i prossimi annunci di {breedName} !
nl_nl: Op dit moment zijn er geen {breedName} voor adoptie beschikbaar. Mis de komende {breedName} advertenties niet!

# adoption.pet.pet.search.front.breed.noresult_v2
source: Oh no, there are no profiles to match your search...
de_de: Es gibt leider keine passende Anzeige
es: ¡Uy! Ninguno coincide con tus filtros...
fr_fr: Mince il n'existe aucune annonce ...
it_it: Accidenti, non ci sono annunci che corrispondono ai tuoi criteri di ricerca!
nl_nl: Helaas, er zijn geen advertenties...

# adoption.pet.pet.search.front.last_pets.title
source: Latest animals to adopt
de_de: Die neuesten Tiere zur Adoption
es: Nuevos animales buscan familia
fr_fr: Derniers animaux à adopter
it_it: Gli ultimi animali in adozione
nl_nl: Recent toegevoegde dieren ter adoptie

# adoption.pet.pet.search.front.result_number
source: {resultsNumber} result found
de_de: {resultsNumber} Suchergebnisse
es: {resultsNumber} resultados de la búsqueda
fr_fr: {resultsNumber} résultat pour votre recherche
it_it: {resultsNumber} risultato della vostra ricerca...
nl_nl: {resultsNumber} zoekresultaten

# adoption.pet.pet.search.front.results_number
source: {resultsNumber} results found
de_de: {resultsNumber} Suchergebnisse
es: Resultados de tu búsqueda
fr_fr: {resultsNumber} résultats pour votre recherche
it_it: {resultsNumber} risultati
nl_nl: {resultsNumber} resultaten gevonden

# adoption.pet.pet.validation.foster_home.required
source: Please enter a foster family.
de_de: Bitte tragen Sie eine Pflegefamilie ein
es: Indicar la familia de acogida
fr_fr: Merci de renseigner une famille d'accueil
it_it: Si prega di inserire una famiglia ospitante
nl_nl: Graag een opvanggezin selecteren

# adoption.pet.pet.validation.secondary_breed.breed_first
source: Please choose one breed first before choosing a second one
de_de: Wählen Sie zunächst eine Rasse vor der zweiten
es: Elija una primera raza antes que la segunda
fr_fr: Veuillez d'abord choisir une première race avant la seconde
it_it: Scegli una prima razza prima di mettere la seconda
nl_nl: Kies eerst een eerste ras, voor de tweede

# adoption.pet.pet.validation.secondary_breed.same_breeds
source: The second breed must be different than the first one
de_de: Die zweite Rasse muss sich von der ersten unterscheiden
es: La segunda raza debe ser diferente de la primera
fr_fr: La seconde race doit être différente de la première.
it_it: La seconda razza deve essere diversa dalla prima.
nl_nl: Het tweede ras dient anders te zijn dan het eerste ras

# adoption.pet.pet.value.status.adopted
source: Adopted
de_de: Adoptiert
es: Adoptado/a
fr_fr: Adopté(e)
it_it: Adottato/a
nl_nl: Geadopteerd

# adoption.pet.pet.value.status.deceased
source: Deceased
de_de: Verstorben
es: Fallecido/a
fr_fr: Décédé(e)
it_it: Deceduto/a
nl_nl: Overleden

# adoption.pet.pet.value.status.disabled
source: Deactivated
de_de: Deaktiviert
es: Desactivo
fr_fr: Désactivé
it_it: Inattivo
nl_nl: Offline

# adoption.pet.pet.value.status.incomplete
source: Incomplete
de_de: Unvollständig
es: Incompleto
fr_fr: Incomplet
it_it: Incompleto
nl_nl: Incompleet

# adoption.pet.pet.value.status.published
source: Published
de_de: Veröffentlicht
es: Activo
fr_fr: Publié
it_it: Pubblicato
nl_nl: Online

# adoption.pet.pet.view.front.adopt_url.cat_label
source: Adopt this cat
de_de: Zur Originalanzeige
es: Fuente del anuncio
fr_fr: Adopter ce chat
it_it: Adotta questo gatto
nl_nl: Adopteer deze kat

# adoption.pet.pet.view.front.adopt_url.dog_label
source: Adopt this dog
de_de: Zur Originalanzeige
es: Fuente del anuncio
fr_fr: Adopter ce chien
it_it: Adotta questo cane
nl_nl: Adopteer deze hond

# adoption.pet.pet.view.front.adoption_fees
source: Adoption fees:
de_de: Vermittlungsgebühr:
es: Gastos de adopción:
fr_fr: Frais d'adoption :
it_it: Spese di adozione:
nl_nl: Adoptiekosten:

# adoption.pet.pet.view.front.adoption_fees.value
source: {moneyUnit}{adoptionFees}
de_de: {adoptionFees}{moneyUnit}
es: {adoptionFees}{moneyUnit}
fr_fr: {adoptionFees} {moneyUnit}
it_it: {adoptionFees}{moneyUnit}

# adoption.pet.pet.view.front.advice
source: Adoption advice
de_de: Unsere Ratschläge vor der Adoption
es: ¡Prepárate para la adopción!
fr_fr: Nos conseils pour préparer l'adoption
it_it: I nostri consigli per preparare l'adozione
nl_nl: Ons adoptie-advies

# adoption.pet.pet.view.front.age
source: Age:
de_de: Alter:
es: Edad:
fr_fr: Âge :
it_it: Età:
nl_nl: Leeftijd:

# adoption.pet.pet.view.front.breed
source: Breed(s):
de_de: Rasse:
es: Raza:
fr_fr: Race(s) :
it_it: Razza/e:
nl_nl: Ras(sen):

# adoption.pet.pet.view.front.breed.other
source: Other
de_de: Andere
es: Otro
fr_fr: autre
it_it: altro
nl_nl: Anders

# adoption.pet.pet.view.front.chipped
source: Microchipped:
de_de: Gechipt
es: Chip:
fr_fr: Pucé :
it_it: Microchip:
nl_nl: Gechipt:

# adoption.pet.pet.view.front.closest.action.listing.dog
source: See all dogs to adopt
de_de: Alle Hunde
es: Ver todos
fr_fr: Voir tous les chiens à adopter
it_it: Tutti i cani in adozione
nl_nl: Bekijk alle honden

# adoption.pet.pet.view.front.closest_pets
source: Other {animal} to adopt nearby
de_de: Mehr {animal} in meiner Nähe
es: Más {animal} en adopción cerca
fr_fr: Autres {animal} à adopter à proximité
it_it: Altri {animal} da adottare nelle vicinanze
nl_nl: Meer {animal} in mijn omgeving

# adoption.pet.pet.view.front.contact.foster_home
source: Contact the foster home
de_de: Pflegefamilie kontaktieren
es: Contactar con la familia de acogida
fr_fr: Contacter la famille d'accueil
it_it: Contatta il volontario o l'ente che se ne occupa
nl_nl: Neem contact op met het gastgezin

# adoption.pet.pet.view.front.contact.message.success
source: Message successfully sent
de_de: Nachricht erfolgreich versandt
es: Mensaje enviado
fr_fr: Message envoyé avec succès
it_it: Messaggio inviato correttamente
nl_nl: Bericht succesvol verzonden

# adoption.pet.pet.view.front.contact.organization
source: Contact shelter
de_de: Verein kontaktieren
es: Contactar con la Asociación
fr_fr: Contacter l'Association
it_it: Contatta l'associazione
nl_nl: Neem contact op met de organisatie

# adoption.pet.pet.view.front.contact.shelter
source: Contact the rescue centre
de_de: Tierheim kontaktieren
es: CONTACTO
fr_fr: Contacter le refuge
it_it: Contatta l'associazione
nl_nl: Neem contact op met het asiel

# adoption.pet.pet.view.front.dewormed
source: Dewormed:
de_de: Von Parasiten befreit
es: Desparasitado:
fr_fr: Déparasité :
it_it: Sverminato/a:
nl_nl: Ontwormd:

# adoption.pet.pet.view.front.gauge
source: Size:
de_de: Größe:
es: Tamaño:
fr_fr: Taille :
it_it: Taglia:
nl_nl: Grootte:

# adoption.pet.pet.view.front.gender
source: Gender:
de_de: Geschlecht:
es: Sexo:
fr_fr: Genre :
it_it: Sesso:
nl_nl: Geslacht:

# adoption.pet.pet.view.front.hosted_in_foster_home
source: This animal is in a foster family contact
de_de: Dieses Tier befindet sich in einer Pflegefamile, die Sie kontaktieren können
es: Está en una casa de acogida. Ponte en contacto con
fr_fr: Cet animal est en famille d'accueil contactez
it_it: Per informazioni e/o adozione contattare
nl_nl: Dit huisdier is ondergebracht bij een gastgezin. Neem contact op

# adoption.pet.pet.view.front.identification_number
source: Identification number:
de_de: Identifikationsnummer:
es: Número de identificación:
fr_fr: Numéro d'identification :
it_it: Matricola:
nl_nl: Identificatienummer
