Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# article.admin.section.ending
source: End of article
de_de: Artikelende
es: Fin del artículo
fr_fr: Fin d'article
it_it: Fine dell'articolo
nl_nl: Einde artikel

# article.admin.section.sponsoring
source: Sponsorship
de_de: Sponsoring
es: Artículo promocionado
fr_fr: Sponsorisation
it_it: Sponsorizzazione
nl_nl: Sponsoring

# article.admin.section.web_push
source: Web push
es: Empuje web
it_it: Push web

# article.advice.front.display_menu
source: Browse
de_de: Ratgeber durchsuchen
es: Ver los consejos
fr_fr: Parcourir les conseils
it_it: Sfoglia i consigli
nl_nl: Blader door adviezen

# article.advice.front.latest_articles.cat
source: Latest cat advice
de_de: Neueste Katzen-Ratgeber
es: Últimos consejos felinos
fr_fr: Derniers conseils chat
it_it: Gli ultimi articoli sui gatti
nl_nl: Laatste katten advies artikelen

# article.advice.front.latest_articles.dog
source: Latest dog advice
de_de: Neueste Hunde-Ratgeber
es: Lo último en perros
fr_fr: Derniers conseils chien
it_it: Gli ultimi articoli sui cani
nl_nl: Laatste honden advies artikelen

# article.advice.front.reactions
source: What did you think of this advice article?
de_de: Was halten Sie von diesem Ratgeber?
es: ¿Te ha sido útil esta información?
fr_fr: Qu'avez-vous pensé de ce conseil ?
it_it: Cosa ne pensi di questo articolo?
nl_nl: Wat vond je van dit advies artikel?

# article.advice.front.top_articles.cat
source: Top cat advice
de_de: Beliebte Katzenratgeber
es: Consejos + leídos 🐱
fr_fr: Top conseils chat
it_it: I migliori articoli sui gatti
nl_nl: Top katten advies artikelen

# article.advice.front.top_articles.dog
source: Top dog advice
de_de: Beliebte Hunderatgeber
es: Consejos + leídos 🐶
fr_fr: Top conseils chien
it_it: I migliori articoli sui cani
nl_nl: Top honden advies artikelen

# article.advice.type
source: Advice article
de_de: Ratgeber-Artikel
es: Consejo
fr_fr: Article conseil
it_it: Articolo consiglio
nl_nl: Advies

# article.article.admin.action.convert_to_advice
source: Convert into advice
de_de: Umwandeln in Ratgeber
es: Convertir en consejo
fr_fr: Convertir en conseil
it_it: Modifica in consiglio
nl_nl: Omzetten in advies

# article.article.admin.action.convert_to_news
source: Convert into news
de_de: Umwandeln in News
es: Convertir en noticia
fr_fr: Convertir en actualité
it_it: Modifica in news
nl_nl: Omzetten in nieuws

# article.article.admin.action.repost
source: Republish the article
de_de: Wiederveröffentlichung vorbereiten
es: Volver a publicar el artículo
fr_fr: Republier l'article
it_it: Ripubblica l'articolo
nl_nl: Publiceer het artikel opnieuw

# article.article.admin.filter.full_text
source: Content
de_de: Inhalt
es: Cuerpo del texto
fr_fr: Contenu
it_it: Contenuto
nl_nl: Inhoud

# article.article.admin.help.affilizz_enabled
source: Activating Affilizz enables Affilizz price tables to be integrated into the content of this article
de_de: Die Aktivierung von Affilizz ermöglicht die Integration von Affilizz-Preistabellen in den Inhalt dieses Artikels
es: La activación de Affilizz permite la integración de las tablas de precios de Affilizz en el contenido de este artículo
fr_fr: L'activation d'Affilizz permet l'intégration de tableaux de prix Affilizz dans le contenu de cet article
it_it: L'attivazione di Affilizz consente l'integrazione delle tabelle dei prezzi di Affilizz nel contenuto di questo articolo
nl_nl: Het activeren van Affilizz maakt de integratie van Affilizz-prijstabellen in de inhoud van dit artikel mogelijk

# article.article.admin.help.author
source: By default, the author will be the creator of the article, but you can select another author in this field if you wish.
de_de: Standardmäßig ist dies der Name des Erstellers dieses Artikels, Sie können jedoch bei Bedarf einen anderen Autor in dieses Feld eingeben.
es: Este es el nombre del autor de este artículo por defecto. Pero puedes poner otro autor en este campo si lo deseas.
fr_fr: Par défaut ce sera le nom du créateur de cet article mais vous pouvez mettre un autre auteur à ce champ si vous le souhaitez.
it_it: Per impostazione predefinita questo sarà il nome dell'autore di questo articolo ma, se lo desideri, puoi inserire un altro autore in questo campo.
nl_nl: Standaard is dit de naam van de persoon die het artikel heeft aangemaakt, maar je kunt desgewenst een andere auteur aan dit veld toevoegen.

# article.article.admin.help.intro
source: Introduction of the article on the website and OpenGraph description (social network and partner feeds).
de_de: Einleitung des Artikels auf der Webseite und OpenGraph Beschreibung (soz. Netzwerke und Partner Feeds)
es: Obligatorio
fr_fr: Introduction de l’article sur le site et description OpenGraph (réseaux sociaux et flux partenaires).
it_it: Min: 120, Maxi : 150 per i consigli e 160 per le news. Se ben lavorato, il cappelletto può rimpiazzare la meta description perché viene selezionato in automatico come tale. Per le regole da rispettare, seguire quanto scritto sotto meta-description.
nl_nl: Introductie van het artikel op de website en OpenGraph beschrijving (Social Media en partner-feeds)

# article.article.admin.help.main_picture_file
source: 1 photo max in .JPG, its size should be 675x1200px and it should not weigh more than 1MB.
de_de: Mit dem Hauptbild können Sie einen Artikel während der Beratung oder im Listing-Kontext veranschaulichen. Auf einer Anzeigeseite kann es durch das Hauptvideo von Viously ersetzt werden, sofern dies angegeben wurde.
es: JPG | 1200 x 675 | < 500 Ko
fr_fr: 1 photo max en .JPG, sa taille doit faire 675x1200px et son poids ne doit pas dépasser 1 MB.
it_it: 1 sola foto in .JPG, la taglia deve essere 1200x675 e il peso non deve superare 1MB
nl_nl: Maximaal 1 foto in .JPG formaat, de grootte moet 675x1200px zijn en hij mag niet groter zijn dan 1 MB.

# article.article.admin.help.main_video_dailymotion_url
source: Only used in the dedicated MSN article feed. It is not used for viewing an article (unlike the main Viously video).
de_de: Wird nur im speziellen MSN-Artikel-Feed verwendet. Es wird nicht zum Anzeigen eines Artikels verwendet (im Gegensatz zum Hauptvideo von Viously).
es: Este vídeo solo se verá en MSN
fr_fr: N'est utilisée que dans le flux d'articles dédié à MSN. Elle n'est pas utilisé pour la consultation d'un article (contrairement à la vidéo principale Viously).
it_it: Utilizzato solo nel feed di articoli dedicato a MSN. Non viene utilizzato per visualizzare un articolo (a differenza del video principale di Viously).
nl_nl: Wordt alleen gebruikt in de speciale artikelfeed van MSN. Het wordt niet gebruikt om een artikel te bekijken (in tegenstelling tot de hoofdvideo van Viously).

# article.article.admin.help.main_video_embed_code
source: If this field is filled in, the video will be placed in the cover photo's spot, and if it's a Viously video, there will be no Viously contextual playlist. The cover photo should still be added.
de_de: Wenn dieses Feld ausgefüllt ist, wird es beim Betrachten des Artikels anstelle des Hauptbildes angezeigt.
es: Si rellenas este campo, se mostrará el vídeo en lugar de la foto de portada
fr_fr: Si ce champ est rempli, la vidéo sera affichée à la place de l’image principale dans l’article, et si c’est une vidéo Visouly il n’y aura pas de playlist contextuelle Viously. Il faut quand même remplir l’image principale pour les mises en avant de cet article.
it_it: Se questo campo è completato, il video verrà visualizzato al posto dell'immagine principale durante la lettura dell'articolo. Se si tratta di un video viously, non ci sarà la playlist contestuale viously. L'immagine di copertina deve comunque essere inserita per le condivisioni sui feed partner.
nl_nl: Als dit veld is ingevuld, wordt de video weergegeven in plaats van de hoofdafbeelding in het artikel, en als het een Visouly-video is, is er geen contextuele Viously-afspeellijst. Je moet nog steeds de hoofdafbeelding selecteren voor de dit artikel.

# article.article.admin.help.seo_description
source: This description is the meta description for Google Search. It should be 120 characters minimum and 155 characters maximum. The meta description should contain the primary keyword(s), its derivatives (plural, singular), and/or its synonyms.
de_de: Meta Beschreibung für Google-Suche. Min: 120, Maxi : 150
es: Máximo 166 caracteres
fr_fr: Cette description est la méta description pour Google Search. Elle est de min 120 et max 155 caractères. La méta description doit reprendre le ou les mot(s)-clés cible(s), ses dérivés (pluriel, singulier) et / ou des synonymes.
it_it: Meta descrizione per Google Search. Min: 120, Maxi : 150. La meta descrizione deve contenere la parola chiave e le sue ricerche associate (singolare/plurale e/o sinonimi).
nl_nl: Deze beschrijving is de metabeschrijving voor Google Search. Het moet minimaal 120 tekens en maximaal 155 tekens zijn. De metabeschrijving moet het (de) primaire keywoord(en) bevatten, de afgeleiden (meervoud, enkelvoud) en/of de synoniemen bevatten.

# article.article.admin.help.seo_opengraph_title
source: The OpenGraph title is an incentive title, for social networks, and for partner feeds.
de_de: Anregende Überschrift für soz. Netzwerke, Partner-Feeds, Google News und Google Discover
es: Solo sale en Facebook. Si no lo completas, se toma el H1 por defecto
fr_fr: Le titre OpenGraph est un titre incitatif, pour les réseaux sociaux et pour les flux partenaires.
it_it: Titolo incitativo per i social network e i feed partner.
nl_nl: Inspirerende titel voor Social Media, partner-feeds, Google Nieuws en Google Discover

# article.article.admin.help.seo_title
source: The Meta title is important for Google Search. If this field is not filled in, the H1 title will be used.
de_de: Meta Title für Google-Suche, falls unterschiedlich von H1
es: Opcional
fr_fr: Le méta titre est important pour Google Search. Si le champ n’est pas rempli on reprend le titre h1.
it_it: Meta title (SEO): scrivere un titolo diverso dall'H1 per i consigli. Per le news non c'è bisogno di riempire questo campo. Il titolo SEO deve contenere la parola chiave all'inizio della riga.
nl_nl: Meta titel, voor Google Search, invullen indien anders dan H1 titel.

# article.article.admin.help.slug
source: The slug is the end of the url. ⚠️ It is automatically generated depending on the H1 title. Do not modify without an important reason.
de_de: Der Slug wird verwendet, um die URL eines Artikels zu erstellen. Er darf nicht verändert werden bei jeder Veränderung der Überschrift, um aus SEO-Sicht nicht penalisiert zu werden wegen der Weiterleitung
es: ¡No lo toques! 🚫
fr_fr: Le slug est la fin de l’url. ⚠️ Il se génère automatiquement en fonction du titre h1. Ne pas modifier sans raison importante.
it_it: Lo slug è la fine dell'URL di un articolo. Non deve mai essere modificato per i consigli, ma può essere modificato nei casi di repost di news vecchie.
nl_nl: De slug wordt gebruikt om de URL van een artikel te genereren. Verander deze niet telkens wanneer je de titel wijzigt. Je loopt hiermee het risico dat je linkgeldigheid op SEO-niveau verliest als gevolg van de gegenereerde omleidingen.

# article.article.admin.help.sponsored
source: This will display a statement that this article is sponsored advertorial
de_de: Als Advertorial anzeigen
es: Activar para indicar que se trata de una información comercial.
fr_fr: Ceci affichera une mention indiquant que cet article est un publi-communiqué.
it_it: Questo indicherà che si tratta di un articolo sponsorizzato.
nl_nl: Hiermee geef je aan dat het artikel gesponsord is

# article.article.admin.help.title
source: H1 Title: informative, editorialised and SEO optimised.
de_de: H1-Überschrift: Informativ, journalistisch und suchmaschinenoptimiert
es: Obligatorio
fr_fr: Ce titre h1 doit être informatif, éditorialisé et optimisé SEO.
it_it: Titolo H1: informativo, editorializzato e deve avere la parola chiave al suo interno nel caso di un consiglio (o la ricerca google trends nel caso di una news).
nl_nl: De h1-titel moet informatief, redactioneel en SEO-geoptimaliseerd zijn.

# article.article.admin.menu_item
source: Articles
de_de: Artikel
es: Artículos
it_it: Articoli
nl_nl: Artikelen

# article.article.admin.message.error.invalid_viously_metadata
source: Cannot retrieve Viously video metadata, please check embed code.
de_de: Metadaten vom Viously-Video nicht gefunden, bitte den Embed-Code überprüfen
es: No se pueden recuperar los metadatos de video de Viously, verifica el código de inserción.
fr_fr: Impossible de récupérer les métadonnées de la vidéo Viously, merci de vérifier le code d'intégration.
it_it: Impossibile recuperare i metadati del video Viously, controlla il codice di incorporamento.
nl_nl: Kan de metadata van de Viously video niet ophalen, controleer de embed code.

# article.article.admin.repost.success
source: Article republished successfully
de_de: Artikel erfolgreich wiederveröffentlicht
es: Artículo republicado con éxito
fr_fr: Republication de l'article réalisée avec succès
it_it: Articolo ripubblicato con successo
nl_nl: Artikel opnieuw geplaatst

# article.article.admin.tab.slug_history
source: Slug history
de_de: Slug-Verlauf
es: Historial de la URL
fr_fr: Historique des slugs
it_it: Cronologia degli slug
nl_nl: Slug geschiedenis

# article.article.amp.more_news
source: More articles
de_de: Mehr Artikel
es: Más artículos
fr_fr: Plus d'articles
it_it: Altri articoli
nl_nl: Meer artikelen

# article.article.amp.read_original
source: Read the original article
de_de: Den Originalartikel lesen
es: Ver el artículo original
fr_fr: Lire l'article original
it_it: Leggere l'articolo originale
nl_nl: Lees het originele artikel

# article.article.author.menu_item
source: Authors
de_de: Autoren
es: Autores
fr_fr: Auteurs
it_it: Autori
nl_nl: Auteurs

# article.article.author_base.menu_item
source: Authors
de_de: Autoren
es: Autores
fr_fr: Auteurs
it_it: Autori
nl_nl: Auteurs

# article.article.entity.affilizz_enabled
source: Activate Affilizz
de_de: Affilizz aktivieren
es: Activar Affilizz
fr_fr: Activer Affilizz
it_it: Attiva Affilizz
nl_nl: Activeer Affiliz

# article.article.entity.author
source: Author
de_de: Redakteur(in)
es: Autor
fr_fr: Auteur
it_it: Autore
nl_nl: Auteur

# article.article.entity.category
source: Main category
de_de: Hauptkategorie
es: Categoría
fr_fr: Catégorie principale
it_it: Categoria
nl_nl: Hoofdcategorie

# article.article.entity.content
source: Content
de_de: Inhalt
es: Contenido
fr_fr: Contenu
it_it: Contenuto
nl_nl: Inhoud

# article.article.entity.contextual_playlist.embed_code
source: Viously contextual playlist
de_de: Kontextuelles Video oder Viously-Playlist
es: Vídeo o playlist CONTEXTUAL de Viously
fr_fr: Playlist contextuelle Viously
it_it: Playlist di Viously o video correlato
nl_nl: Viously pop-up afspeellijst

# article.article.entity.contextual_playlist.embed_code.help
source: The Viously contextual playlist will always be displayed at the end of the first paragraph. If you do not fill in this field it will be filled in automatically by default.
de_de: Die kontexuelle Viously-Playlist wird immer am Ende des ersten Absatzes angezeigt. Wenn Sie dieses Feld nicht ausfüllen, wird es standardmäßig automatisch ausgefüllt.
es: Si no rellenas este campo, se reproducirá un vídeo automáticamente
fr_fr: La playlist contextuelle Viously s'affichera toujours à la fin du premier paragraphe. Si vous ne remplissez pas ce champ, il sera rempli automatiquement par défaut.
it_it: La playlist di Viously verrà sempre visualizzata prima del secondo H2
nl_nl: De pop-upafspeellijst Viously wordt altijd aan het einde van de eerste alinea weergegeven. Als je dit veld niet invult, wordt het standaard automatisch ingevuld.

# article.article.entity.contextual_playlist.title
source: Name of Viously contextual playlist
de_de: Name der kontextuellen Viously-Playlist
es: Nombre del vídeo o playlist contextual de Viously
fr_fr: Nom de la playlist contextuelle Viously
it_it: Nome della playlist Viously
nl_nl: Naam van de Viously contextuele afspeellijst

# article.article.entity.contextual_playlist.title.help
source: This field is not required.
de_de: Dieses Feld ist nicht erforderlich.
es: ¡No rellenar! 🚫 Es automático
fr_fr: Ce champ n'est pas obligatoire.
it_it: Questo campo non è obbligatorio.
nl_nl: Dit veld is niet verplicht.

# article.article.entity.disclaimer.label
source: Generic or customizable warning or relay message to another category
de_de: Allgemeine oder anpassbare Warnung oder Weiterleitungsnachricht an eine andere Kategorie
es: Añadir un disclaimer
fr_fr: Message générique ou personnalisable d’avertissement ou de relai vers une autre catégorie
it_it: Messaggio di avviso o di inoltro generico o personalizzabile ad un'altra categoria
nl_nl: Generieke of aanpasbare waarschuwingen of berichten doorgeven aan een andere categorie

# article.article.entity.disclaimers
source: Generic warning or relay message to another category
de_de: Allgemeine Warnung oder Weiterleitungsnachricht an eine andere Kategorie
es: Opcional: redacta un disclaimer específico
fr_fr: Message générique d’avertissement ou de relai vers une autre catégorie
it_it: Avviso generico o messaggio di ritrasmissione ad un'altra categoria
nl_nl: Algemene waarschuwing of bericht doorgeven aan een andere categorie

# article.article.entity.faq_items
source: Frequently asked questions
de_de: Häufige Fragen
es: Preguntas Frecuentes
fr_fr: Questions Fréquentes
it_it: Domande frequenti (FAQ)
nl_nl: Veelgestelde vragen

# article.article.entity.final_url
source: Final URL of the article
de_de: Aktivierung des Affilizz-Skripts
es: URL definitiva
fr_fr: URL finale de l'article
it_it: Url finale dell'articolo
nl_nl: Definitieve URL van het artikel

# article.article.entity.final_url.cannot_generate
source: Error while generating the final url of the article
de_de: Fehler bei der Erstellung der endgültigen Artikel-URL
es: Error al generar la url final del artículo
fr_fr: Erreur lors de la génération de l'url finale de l'article
it_it: Errore durante la generazione dell'URL finale dell'articolo
nl_nl: Fout bij het genereren van de definitieve url voor het artikel

# article.article.entity.has_invalid_links
source: Contains invalid links
de_de: Enthält ungültige Links
es: Contiene enlaces inválidos
fr_fr: Contient des liens invalides
it_it: Contiene link non validi
nl_nl: Bevat ongeldige links

# article.article.entity.has_summary
source: Add a table of contents
de_de: Inhaltsverzeichnis oben hinzufügen
es: Añadir el índice
fr_fr: Ajouter une table des matières
it_it: Aggiungi un sommario
nl_nl: Inhoudsopgave toevoegen

# article.article.entity.has_summary.help
source: The summary is recommended for an advice article, but not mandatory if the article is short with few subtitles.
de_de: Die Zusammenfassung wird für einen Ratgeberartikel empfohlen, ist jedoch nicht verpflichtend, wenn der Artikel kurz ist und nur wenig Inhalt enthält.
es: Opcional
fr_fr: Le sommaire est recommandé sur un article conseil, mais non obligatoire si l’article est court avec peu de parties.
it_it: Il sommario è utile nei consigli, ma non obbligatorio se l'articolo è breve e con meno di tre h2
nl_nl: Een samenvatting wordt aanbevolen voor een adviesartikel, maar is niet verplicht als het artikel kort is en weinig alineas bevat.

# article.article.entity.hidden_on_homepage
source: Hidden on the homepage
de_de: Nicht anzeigen auf der Homepage
es: Esconder en la home
fr_fr: Caché sur page d'accueil
it_it: Nascondi sulla home
nl_nl: Verbergen op de homepagina

# article.article.entity.in_partners_feeds
source: Share the article towards internet traffic partner
de_de: Artikel in Partner-Feeds teilen
es: Compartir el artículo en los agregadores (feeds) asociados
fr_fr: Partager l'article sur les flux partenaires
it_it: Condividere per i feed partner
nl_nl: Artikel in Partner-Feeds delen

# article.article.entity.inread_enabled
source: Activate the InRead ad
de_de: InRead-Werbun aktivieren
es: Activar la publicidad InRead
fr_fr: Activer la publicité InRead
it_it: Attiva la pubblicità InRead
nl_nl: InRead actief

# article.article.entity.inread_enabled.help
source: This animated ad will be positioned in the article if you activate it.
de_de: Diese animierte Anzeige wird im Artikel platziert, wenn Sie sie aktivieren.
es: Este anuncio animado se posicionará en el artículo si lo activas
fr_fr: Cette publicité animée se positionnera dans l’article si vous l’activez.
it_it: Questo annuncio animato verrà posizionato nell'articolo se lo attivi.
nl_nl: Deze geanimeerde advertentie wordt in het artikel geplaatst als je deze activeert.

# article.article.entity.intro
source: Introduction
de_de: Einleitung
es: Entradilla
it_it: Cappelletto
nl_nl: Introductie

# article.article.entity.is_viously_metadata_valid
source: Valid Viously metadata
de_de: Valide Viously-Metadaten
es: Metadatos de Viously válidos
fr_fr: Meta-données Viously valides
it_it: Metadati Viously validi
nl_nl: Geldige Viously metadata

# article.article.entity.ivc_enabled
source: Activate IVC
de_de: IVC aktivieren
es: Activar IVC
fr_fr: Activer IVC
it_it: Attiva IVC
nl_nl: IVC activeren

# article.article.entity.ivc_sponsored
source: Sponsored by IVC
de_de: Wird präsentiert von IVC
es: Patrocinado por IVC
fr_fr: Sponsorisé par IVC
it_it: Sponsorizzato da IVC
nl_nl: Gesponsord door IVC

# article.article.entity.last_publication_date
source: Last publication date
de_de: Datum der letzten Veröffentlichung
es: Fecha de publicación
fr_fr: Date de dernière publication
it_it: Ultima data di pubblicazione
nl_nl: Datum laatste publicatie

# article.article.entity.last_seo_update
source: Date of last SEO update
de_de: Datum der letzten SEO-Überarbeitung
es: Fecha de la última actualización SEO
fr_fr: Date de dernière mise à jour SEO
it_it: Data di ultima modifica SEO
nl_nl: Laatst bijgewerkt

# article.article.entity.main_picture_alt
source: Image alt text (SEO requirement)
de_de: Bildbeschreibung (alt)
es: Descripción ALT de la imagen (SEO)
fr_fr: Description alt de l’image (Besoin SEO)
it_it: Alt dell'immagine (obbligatorio per il SEO)
nl_nl: Beschrijving van de afbeelding (alt)

# article.article.entity.main_picture_alt.help
source: This description serves as an indication to Google but also provides information if the image does not load. In addition, it helps the visually impaired to navigate the website.
de_de: Diese Beschreibung dient dazu, Google einen Hinweis zu geben, ermöglicht aber auch, dass Informationen vorhanden sind, wenn das Bild nicht geladen wird. Darüber hinaus erleichtert es blinden Menschen die Navigation auf der Website.
es: Además de SEO, este campo ayuda a las personas ciegas.
fr_fr: Cette description sert à donner une indication à Google mais aussi permet que si l'image ne charge pas il y ait une information. De plus elle aide les non-voyants à pouvoir naviguer sur le site.
it_it: L'ALT dell'immagine serve a dare un'indicazione a Google e DEVE contenere la parola chiave esatta. L'alt permette anche di dare un'informazione nel caso in cui l'immagine non dovesse caricarsi. Inoltre, aiuta i non vedenti a navigare sul sito.
nl_nl: Deze beschrijving wordt gebruikt om een indicatie te geven aan Google, maar laat ook toe dat als de afbeelding niet laadt, er informatie is. Bovendien helpt het blinden om door de site te kunnen navigeren.
