Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# adoption.shelter.shelter.entity.professional
source: Professional
de_de: Professioneller Zugang
es: Profesional
fr_fr: Professionnel
it_it: Professionista
nl_nl: Professionals

# adoption.shelter.shelter.entity.type
source: Type of rescue
de_de: Art des Tierheims
es: Tipo de refugio
fr_fr: Type de Refuge
it_it: Tipo di associazione
nl_nl: Type asiel

# adoption.shelter.shelter.entity.website_url
source: Rescue centre website
de_de: Webseite des Tierheims
es: Página web o perfil de Facebook del refugio / asociación
fr_fr: Site internet du refuge
it_it: Sito web dell'associazione/rifugio
nl_nl: Website asiel

# adoption.shelter.shelter.listing.front.all
source: All rescue centres
de_de: Alle Tierheime
es: Lista de refugios españoles
fr_fr: Tous les refuges
it_it: Tutte le associazioni/rifugi iscritti
nl_nl: Alle asielen

# adoption.shelter.shelter.read_more
source: Learn more
de_de: Mehr erfahren
es: Más información
fr_fr: En savoir +
it_it: Per saperne di più
nl_nl: Lees meer +

# adoption.shelter.shelter.search.front.result_number
source: {resultsNumber} shelters correspond to your criteria
de_de: {resultsNumber} Tierheime entsprechen Ihren Kriterien
es: {resultsNumber} refugios corresponden a tu criterio
fr_fr: {resultsNumber} refuge correspond à vos critères
it_it: {resultsNumber} rifugio corrisponde ai tuoi criteri
nl_nl: {resultsNumber} asiel voldoet aan jouw criteria

# adoption.shelter.shelter.search.front.results_number
source: {resultsNumber} shelters match your criteria
de_de: {resultsNumber} Tierheime entsprechen Ihren Kriterien
es: {resultsNumber} refugios corresponden a su búsqueda
fr_fr: {resultsNumber} refuges correspondent à vos critères
it_it: {resultsNumber} associazioni corrispondono ai tuoi criteri
nl_nl: {resultsNumber} asielen komen overeen met jouw criteria

# adoption.shelter.shelter.type
source: Shelter
de_de: Tierheim
es: Refugio
fr_fr: Refuge
it_it: Associazione
nl_nl: Asiel

# adoption.shelter.shelter.value.status.disabled
source: Deactivated
de_de: Deaktiviert
es: Desactivado
fr_fr: Désactivé
it_it: Disattivo
nl_nl: Offline

# adoption.shelter.shelter.value.status.draft
source: Draft
de_de: Entwurf
es: Borrador
fr_fr: Brouillon
it_it: Bozza
nl_nl: Concept

# adoption.shelter.shelter.value.status.enabled
source: Published
de_de: Veröffentlicht
es: Activado
fr_fr: Publié
it_it: Pubblicato
nl_nl: Online

# adoption.shelter.shelter.value.status.incomplete
source: Incomplete
de_de: Unvollständig
es: Incompleto
fr_fr: Incomplet
it_it: Incompleto
nl_nl: Incompleet

# adoption.shelter.shelter.value.status.pending
source: To approve
de_de: Zu bestätigen
es: A validar
fr_fr: A valider
it_it: Da convalidare
nl_nl: In behandeling

# adoption.shelter.shelter.view.front.shelter_linked_to_foundation
source: This shelter is attached to a foundation:
de_de: Dieses Tierheim ist Teil eines Vereins
es: Este refugio también está en:
fr_fr: Ce refuge est attaché à la fondation :
it_it: Questa associazione fa parte di:
nl_nl: Dit dierenasiel maakt deel uit van een organisatie

# adoption.shelter.shelter.view.front.shelter_linked_to_organization
source: This rescue center is attached to the charity:
de_de: Dieses Tierheim gehört zu einem Verein
es: Fuente del anuncio:
fr_fr: Ce refuge est attaché à l'association :
it_it: Questo rifugio è annesso all'associazione :
nl_nl: Dit asiel hoort bij organisatie:

# adoption.shelter.shelter.view.logo
source: Charity's logo {shelterName}
de_de: Logo des Vereins {shelterName}
es: Logo de la asociación {shelterName}
fr_fr: Logo de l'association {shelterName}
it_it: Logo dell'associazione/rifugio {shelterName}
nl_nl: Logo {shelterName}

# adoption.shelter.shelter.view.pets.load_more
source: See more pets
de_de: Mehr Tiere anzeigen
es: Ver más animales para adoptar
fr_fr: Voir plus d'animaux à adopter
it_it: Vedi altri animali da adottare
nl_nl: Bekijk alle dieren ter adoptie

# adoption.shelter.shelter.view.pets.progression_x_on_y
source: {nb_pets_displayed} {animal, select, cat {cats} dog {dogs} other {pets} } out of {nb_pets_total}
de_de: {nb_pets_displayed} {animal, select, cat {Katzen} dog {Hunden} other {Tieren} } von {nb_pets_total}
es: {nb_pets_displayed} {animal, select, cat {gatos} dog {perros} other {animales} } en {nb_pets_total}
fr_fr: {nb_pets_displayed} {animal, select, cat {chats} dog {chiens} other {animaux} } sur {nb_pets_total}
it_it: {nb_pets_displayed} {animal, select, cat {gatti} dog {cani} other {animali} } su {nb_pets_total}
nl_nl: {nb_pets_displayed} {animal, select, cat {katten} dog {honden} other {dieren} } van {nb_pets_total}

# adoption.shelter.shelter.view.pets.title
source: Adoptable pets at this rescue centre
de_de: Tiere aus diesem Tierheim
es: Animales de refugio en adopción
fr_fr: Les animaux à adopter du refuge
it_it: Gli animali da adottare dell'associazione
nl_nl: Dieren van dit asiel

# adoption.shelter.shelter.view.pets_number.cat
source: Cats: {petNumber}
de_de: Katzen: {petNumber}
es: Gatos {petNumber}
fr_fr: Chats: {petNumber}
it_it: Gatti: {petNumber}
nl_nl: Katten: {petNumber}

# adoption.shelter.shelter.view.pets_number.dog
source: Dogs: {petNumber}
de_de: Hunde: {petNumber}
es: Perros {petNumber}
fr_fr: Chiens : {petNumber}
it_it: Cani: {petNumber}
nl_nl: Honden: {petNumber}

# adoption.shelter.shelter.view.see_more_pets_from_shelter
source: See more {animal, select, dog {dogs} cat {cats} other {pets} } from this shelter
de_de: Siehe mehr {animal, select, dog {von Hunden} cat {von Katzen} other {von Tieren} } aus dem Tierheim
es: Ver más {animal, select, dog {de perros} cat {de gatos} other {de animales} } del refugio
fr_fr: Voir plus {animal, select, dog {de chiens} cat {de chats} other {d'animaux} } du refuge
it_it: Guarda gli altri {animal, select, dog {cani} cat {gatti} other {animali} } del rifugio
nl_nl: Zie meer {animal, select, dog { honden} cat { katten} other { dieren} } van het asiel

# adoption.shelter.shelter_accepted.mail.access_adoption_area
source: Login to my adoption account
de_de: Zu meinem Adoptionsbereich gelangen
es: Acceder a mi espacio de adopción
fr_fr: Accéder à mon espace adoption
it_it: Entra nell'area adozione
nl_nl: Ga naar mijn adoptie-account

# adoption.shelter.shelter_accepted.mail.content
source: We are pleased to welcome you among us! You can now access the adoption platform as a member!
de_de: Wir freuen uns, Sie willkommen zu heißen! Sie können ab sofort im Bereich Anzeigen verwalten
es: Bienvenido/a al portal más animal, ¡Wamiz! Ya puedes acceder a TU ESPACIO ADOPCIÓN y dar de alta a los animales que buscan hogar
fr_fr: Nous avons le plaisir de vous accueillir parmi nous ! Vous pouvez dès à présent avoir accès à l'espace de gestion des annonces !
it_it: Benvenuto tra noi! Da adesso hai accesso alla gestione degli annunci!
nl_nl: Welkom bij het team! Je hebt nu toegang tot de advertentiebeheersectie.

# adoption.shelter.shelter_accepted.mail.subject
source: The registration of the "{shelterName}" charity has been confirmed by Wamiz!
de_de: Die Anmeldung des Vereins "{shelterName}" wurde bestätigt
es: ¡El registro de la asociación "{shelterName}" ha sido validado por Wamiz!
fr_fr: L'inscription de l'association "{shelterName}" a été validée par Wamiz !
it_it: L'iscrizione dell'associazione "{shelterName}" è stata confermata da Wamiz!
nl_nl: De registratie van organisatie "{shelterName}" is goedgekeurd!

# adoption.shelter.view.closest_shelters
source: Shelters nearby
de_de: Tierheime in der Nähe
es: Los refugios más cercanos
fr_fr: Les refuges à proximité
it_it: Le associazioni nelle vicinanze
nl_nl: Asielen in de buurt

# adoption.shelter.view.closest_shelters.view_all
source: See all rescue centres
de_de: Alle Tierheime anzeigen
es: Ver todos los refugios
fr_fr: Voir toutes les associations
it_it: Vedi tutte le associazioni
nl_nl: Bekijk alle asielen

# adoption_pet.image.alt
source: {petName}, {animal, select, dog {{gender, select, female {female dog to adopt} male {dog to adopt} other {animal to adopt} }} cat {{gender, select, female {female cat to adopt} male {cat to adopt} other {animal to adopt} }} other {{gender, select, other {animal to adopt} }} }
de_de: {petName}, {animal, select, dog {{gender, select, female {Hündin zur Adoption} male {Hund zur Adoption} other {Tier zur Adoption} }} cat {{gender, select, female {Katze zur Adoption} male {Kater zur Adoption} other {Tier zur Adoption} }} other {{gender, select, other {Tier zur Adoption} }} }
es: {petName}, {animal, select, dog {{gender, select, female {perra en adopción} male {perro en adopción} other {animal en adopción} }} cat {{género, select, female {gata en adopción} male {gato en adopción} other {animal en adopción} }} other {{género, select, other {en adopción} }} }
fr_fr: {petName}, {animal, select, dog {{gender, select, female {chienne à adopter} male {chien à adopter} other {animal à adopter} }} cat {{gender, select, female {chatte à adopter} male {chat à adopter} other {animal à adopter} }} other {{gender, select, other {animal à adopter} }} }
it_it: {petName}, {animal, select, dog {{gender, select, female {cane femmina da adottare} male {cane da adottare} other {animale da adottare} }} cat {{gender, select, female {gatto femmina da adottare} male {gatto da adottare} other {animale da adottare} }} other {{gender, select, other {animale da adottare} }} }
nl_nl: {petName}, {animal, select, dog {{gender, select, female {teefjes ter adoptie} male {reutjes ter adoptie} other {honden ter adoptie} }} cat {{gender, select, female {poezen ter adoptie} male {katers ter adoptie} other {katten ter adoptie} }} other {{gender, select, other {huisdieren ter adoptie} }} }

# alert_category_move_confirm
source: Confirm the migration of articles to a new category?
de_de: Verschieben der Artikel in neue Kategorie bestätigen?
es: Confirmación de desplazamiento de artículos a nueva categoría
fr_fr: Confirmer la migration des articles vers la nouvelle catégorie ?
it_it: Confermi la migrazione degli articoli verso la nuova categoria?

# analytics.stat.entity.period_end
source: To
de_de: bis
es: Al
fr_fr: Au
it_it: al
nl_nl: Tot

# analytics.stat.entity.period_start
source: From
de_de: von
es: Del
fr_fr: Du
it_it: Dal
nl_nl: Van

# animal.adoption.cat.entity.babies
source: kittens
de_de: Katzenbabys
es: Gatitos
fr_fr: Chatons
it_it: Gattini

# animal.adoption.dog.entity.babies
source: Puppies
de_de: Welpen
es: Cachorros
fr_fr: Chiots
it_it: Cuccioli
nl_nl: Puppy's

# animal.banner_adoption.action
source: See profiles
de_de: Anzeigen sehen
es: Ver los anuncios
fr_fr: Voir les annonces
it_it: Vedi gli annunci
nl_nl: Bekijk de dieren ter adoptie

# animal.banner_adoption.title
source: {animal, select, dog {Do you want to adopt a dog?} cat {Do you want to adopt a cat?} other {Do you want to adopt a pet?} }
de_de: {animal, select, dog {Möchtest du einen Hund adoptieren?} cat {Möchtest du eine Katze adoptieren?} other {Möchtest du ein Tier adoptieren?} }
es: {animal, select, dog {¿Buscando perritos en adopción?} cat {¿Buscando gatitos en adopción?} other {¿Te interesa la adopción?} }
fr_fr: {animal, select, dog {Vous voulez adopter un chien ?} cat {Vous voulez adopter un chat ?} other {Vous voulez adopter un animal ?} }
it_it: {animal, select, dog {Vorresti adottare un cane?} cat {Vorresti adottare un gatto?} other {Vorresti adottare un animale domestico?} }
nl_nl: {animal, select, dog {Wil je een hond adopteren?} cat {Wil je een kat adopteren?} other {Wil je een dier adopteren?} }

# animal.banner_adoption_alert.action
source: Create an adoption alert
de_de: Alert für neue Adoptionsanzeigen erstellen
es: Crear una alerta
fr_fr: Créer une alerte adoption
it_it: Crea una notifica
nl_nl: Maak een adoptie-alert aan

# animal.banner_adoption_alert.title
source: {animal, select, dog {Haven't found the dog of your dreams?} cat {Haven't found the cat of your dreams?} other {Haven't found the pet of your dreams?} }
de_de: {animal, select, dog {Du hast den Hund deiner Träume nicht gefunden?} cat {Du hast die Katze deiner Träume nicht gefunden?} other {Du hast das Haustier deiner Träume nicht gefunden?} }
es: {animal, select, dog {¿No has encontrado al perro de tus sueños?} cat {¿No has encontrado al gato de tus sueños?} other {¿No has encontrado el animal de sus sueños?} }
fr_fr: {animal, select, dog {Vous n’avez pas trouvé le chien de vos rêves ?} cat {Vous n’avez pas trouvé le chat de vos rêves ?} other {Vous n’avez pas trouvé l'animal de vos rêves ?} }
it_it: {animal, select, dog {Non hai trovato il cane dei tuoi sogni?} cat {Non hai trovato il gatto dei tuoi sogni?} other {Non hai trovato l'animale domestico dei tuoi sogni?} }
nl_nl: {animal, select, dog {Heb je de hond van je dromen nog niet gevonden?} cat {Heb je de kat van je dromen nog niet gevonden?} other {Heb je het huisdier van je dromen nog niet gevonden?} }

# animal.banner_advice.action
source: See advice
de_de: Ratgeber sehen
es: Ver consejos
fr_fr: Voir les conseils
it_it: Vedi i suggerimenti
nl_nl: Bekijk onze tips

# animal.banner_advice.title
source: {animal, select, dog {Do you need advice on choosing the right dog for you?} cat {Do you need advice on choosing the right cat for you?} other {Do you need advice on choosing the right pet for you?} }
de_de: {animal, select, cat {Tipps für die richtige Wahl einer Katze} dog {Tipps für die richtige Wahl des Hundes} other {Tipps für die richtige Wahl eines Haustiers} }
es: {animal, select, dog {¿Ayuda para econtrar a tu perro ideall} cat {¿Ayuda para encontrar a tu gato ideal?} other {¿Ayuda para econtrar al animal de tus sueños?} }
fr_fr: {animal, select, dog {Besoin de conseils pour bien choisir votre chien ?} cat {Besoin de conseils pour bien choisir votre chat ?} other {Besoin de conseils pour bien choisir votre animal ?} }
it_it: {animal, select, dog {Hai bisogno di consigli per scegliere il cane giusto?} cat {Hai bisogno di consigli per scegliere il gatto giusto?} other {Hai bisogno di consigli per scegliere l'animale domestico giusto?} }
nl_nl: {animal, select, dog {Heb je advies nodig bij het kiezen van de juiste hond?} cat {Heb je advies nodig bij het kiezen van de juiste kat?} other {Heb je advies nodig bij het kiezen van het juiste dier?} }

# animal.breed.breed.admin.help.slug
source: The slug is used to generate the URL of a breed sheet. It should not be modified each time you modify the title.
de_de: Der Slug wird verwendet, um die URL eines Rassesteckbriefs zu erstellen. Er darf nicht verändert werden bei einer Veränderung der Überschrift, um aus SEO-Sicht wegen der entstandenen Weiterleitung nicht penalisiert zu werden
es: El slug se usa para generar la URL de la ficha de raza. No se debe modificar cada vez que se modifica el título, de lo contrario se perderá “link juice” a nivel SEO, por la redirección generada.
fr_fr: Le slug est utilisé pour générer l'URL d'une fiche race. Il ne doit pas être modifié à chaque modification du titre.
it_it: Lo slug viene utilizzato per generare l'URL di una scheda razza. Non deve essere modificato ogni volta che si modifica il titolo.
nl_nl: De slug wordt gebruikt om de URL van de rassenpagina te genereren. Verander deze niet telkens wanneer je de titel wijzigt. Je loopt hiermee het risico dat je linkgeldigheid op SEO-niveau verliest als gevolg van de gegenereerde omleidingen.

# animal.breed.breed.admin.message.success.bulk_upload
source: The images have been imported!
de_de: Bilder erfolgreich importiert
es: Las imágenes se han importado con éxito
fr_fr: Les images ont bien été importées !
it_it: Le immagini sono state caricate!

# animal.breed.breed.entity.adult
source: Adult
de_de: Ausgewachsen
es: Adulto
fr_fr: Adulte
it_it: Adulto
nl_nl: Volwassene

# animal.breed.breed.entity.adult_image
source: Adult Image
de_de: Erwachsen
es: Foto adulto
fr_fr: Image adulte
it_it: Foto da adulto
nl_nl: Volwassene

# animal.breed.breed.entity.affectionate
source: Affectionate
de_de: Anhänglich
es: Cariñoso
fr_fr: Affectueux
it_it: Affettuoso
nl_nl: Aanhankelijk

# animal.breed.breed.entity.affectionate_rate
source: Is your pet friendly?
de_de: Ist Ihr Tier gesellig?
es: ¿Tu animal es sociable?
fr_fr: Votre animal est-il sociable ?
it_it: Il tuo animale è socievole?
nl_nl: Is jouw huisdier sociaal?

# animal.breed.breed.entity.alternative_names
source: Other names:
de_de: Andere Namen:
es: Otros nombres:
fr_fr: Autres noms :
it_it: Chiamato anche:
nl_nl: Andere namen:

# animal.breed.breed.entity.apartment_living
source: Life in a flat
de_de: {breedName} in der Wohnung
es: Adaptación a la vida en apartamento
fr_fr: Vie en appartement
it_it: Vita in appartamento
nl_nl: Geschikt om in een appartement te leven

# animal.breed.breed.entity.baby
source: Baby
de_de: Welpe
es: Bebé
fr_fr: Bébé
it_it: Cucciolo

# animal.breed.breed.entity.baby_image
source: Baby image
de_de: Baby
es: Foto cachorro
fr_fr: Image bébé
it_it: Foto da cucciolo
nl_nl: Baby

# animal.breed.breed.entity.behaviour
source: Behaviour
de_de: Verhalten
es: Comportamiento
fr_fr: Comportement
it_it: Comportamento
nl_nl: Gedrag

# animal.breed.breed.entity.bulk_upload
source: Adding images in bulk
de_de: Bilder in großer Anzahl hinzufügen
es: Añadir varias imágenes de una vez
fr_fr: Ajout d'images en masse
it_it: Aggiungi immagini in massa

# animal.breed.breed.entity.calmness
source: Calm
de_de: Ruhig
es: Tranquilo
fr_fr: Calme
it_it: Tranquillo
nl_nl: Rustig

# animal.breed.breed.entity.calmness_rate
source: Is your pet calm?
de_de: Ist Ihr Tier ruhig?
es: ¿Tu animal es tranquilo?
fr_fr: Votre animal est-il calme ?
it_it: Il tuo animale è calmo?
nl_nl: Is jouw huisdier rustig?

# animal.breed.breed.entity.cats_sociability
source: Sociable with cats
de_de: {breedName} und Katzen
es: Sociable con los gatos
fr_fr: Sociable avec les chats
it_it: Convivenza con i gatti
nl_nl: Goed met katten

# animal.breed.breed.entity.children_sociability
source: Sociable with children
de_de: {breedName} mit Kindern
es: Sociable con los niños
fr_fr: Sociable avec les enfants
it_it: Adatto ai bambini
nl_nl: Goed met kinderen

# animal.breed.breed.entity.cleverness
source: Intelligent
es: Inteligente
it_it: Intelligente

# animal.breed.breed.entity.cleverness_rate
source: Is your pet intelligent?
de_de: Ist Ihr Tier intelligent?
es: ¿Tu animal es inteligente?
fr_fr: Votre animal est-il intelligent ?
it_it: Il tuo animale è intelligente?
nl_nl: Is jouw huisdier slim?

# animal.breed.breed.entity.cold_resistance
source: Vulnerability to cold weather
de_de: Verträgt Kälte
es: Resistencia al frío
fr_fr: Résistance au froid
it_it: Sopporta il freddo
nl_nl: Kan tegen kou

# animal.breed.breed.entity.comments
source: Comment
de_de: Kommentieren
es: Comentar
fr_fr: Commenter
it_it: Lascia un commento!
nl_nl: Laat een reactie achter

# animal.breed.breed.entity.common_illnesses
source: Common illnesses
de_de: Häufige Krankheiten
es: Enfermedades frecuentes
fr_fr: Maladies fréquentes
it_it: Malattie frequenti
nl_nl: Veelvoorkomende ziektes

# animal.breed.breed.entity.destroyer
source: Destructive
de_de: Zerstörerisch
es: Destructor
fr_fr: Destructeur
it_it: Distruttivo
nl_nl: Neiging om dingen kapot te maken

# animal.breed.breed.entity.dogs_sociability
source: Sociable with dogs
de_de: {breedName} und Hunde
es: Sociable con los perros
fr_fr: Sociable avec les chiens
it_it: Convivenza con i cani
nl_nl: Goed met andere honden

# animal.breed.breed.entity.education
source: Training
de_de: Erziehung
es: Educación
fr_fr: Éducation
it_it: Educazione
nl_nl: Opvoeding

# animal.breed.breed.entity.education_label
source: Section title (overrides the default one)
de_de: Überschrift des Abschnitts
es: Título de la sección (sustituye al predeterminado)
fr_fr: Titre de section (surcharge celui par défaut)
it_it: Titolo della sezione (rimpiazza quello di default)
nl_nl: Titel van de rubriek (overschrijft de standaard titel)

# animal.breed.breed.entity.education_text
source: Text
es: Texto
fr_fr: Texte
it_it: Testo
nl_nl: Tekst

# animal.breed.breed.entity.elderly_persons_sociability
source: Sociable with elderly
de_de: {breedName} mit älteren Menschen
es: Sociable con las personas mayores
fr_fr: Sociable avec les personnes agées
it_it: Socievole con le persone anziane
nl_nl: Goed met ouderen

# animal.breed.breed.entity.eyes_colors
source: Eye colour
de_de: Augenfarbe
es: Color de ojos
fr_fr: Couleur des yeux
it_it: Colore degli occhi
nl_nl: Oogkleur

# animal.breed.breed.entity.faq_items
source: Frequently asked questions
de_de: Häufige Fragen
es: Preguntas Frecuentes
fr_fr: Questions Fréquentes
it_it: Domande frequenti (FAQ)
nl_nl: Veel gestelde vragen

# animal.breed.breed.entity.fci_group_title
source: FCI breeds nomenclature
de_de: FCI-Rasseklassifizierung
es: Clasificación de razas de la FCI
fr_fr: Classement de la race FCI
it_it: Classificazione della razza FCI
nl_nl: FCI rasgroep

# animal.breed.breed.entity.feeding
source: Nutrition
de_de: Ernährung
es: Alimentación
fr_fr: Alimentation
it_it: Alimentazione
nl_nl: Voeding

# animal.breed.breed.entity.female_max_size
source: Maximum height of a female
de_de: Maximalgröße Weibchen
es: Tamaño máximo hembra
fr_fr: Taille max femelle
it_it: Dimensioni massime femmina
nl_nl: Maximale grootte teefje

# animal.breed.breed.entity.female_max_weight
source: Maximum weight of a female
de_de: Maximalgewicht Weibchen
es: Peso máximo hembra
fr_fr: Poids max femelle
it_it: Peso massimo femmina
nl_nl: Maximale gewicht teefje

# animal.breed.breed.entity.female_min_size
source: Minimum height of a female
de_de: Minimalgröße Weibchen
es: Tamaño mínimo hembra
fr_fr: Taille min femelle
it_it: Dimensioni minime femmina
nl_nl: Minimale grootte teefje

# animal.breed.breed.entity.female_min_weight
source: Minimum weight of a female
de_de: Minimalgewicht Weibchen
es: Peso mínimo hembra
fr_fr: Poids min femelle
it_it: Peso minimo femmina
nl_nl: Minimale gewicht teefje

# animal.breed.breed.entity.field_label
source: Field label (overrides the default one)
de_de: Text des Feldes
es: Denominación del campo (sobrecarga del campo predeterminado)
fr_fr: Libellé du champ (surcharge de celui par défaut)
it_it: Nome del campo (extra rispetto a quello di default)
nl_nl: Titel van de rubriek (overschrijft de standaard titel)

# animal.breed.breed.entity.gauge
source: Size
de_de: Statur
es: Tamaño
fr_fr: Gabarit
it_it: Taglia
nl_nl: Grootte

# animal.breed.breed.entity.gluttony
source: Greedy / glutton
de_de: Nascht gerne / verfressen
es: Glotón
fr_fr: Gourmand / glouton
it_it: Goloso/ghiottone
nl_nl: Eetlust

# animal.breed.breed.entity.good_to_know
source: Good to know
de_de: Gut zu wissen
es: Interesante...
fr_fr: Bon à savoir
it_it: Bene a sapersi
nl_nl: Goed om te weten

# animal.breed.breed.entity.grooming
source: Grooming
de_de: Pflege und Haltung
es: Aseo y cuidados
fr_fr: Toilettage et entretien
it_it: Toelettatura e cura
nl_nl: Verzorging

# animal.breed.breed.entity.grooming_hairloss
source: Grooming
de_de: Fellpflege
es: Pelo y aseo
fr_fr: Toilettage
it_it: Toelettatura
nl_nl: Verzorging

# animal.breed.breed.entity.hair_colors
source: Coat colour
de_de: Fellfarbe
es: Color del pelaje
fr_fr: Couleurs du pelage
it_it: Colore del pelo
nl_nl: Vachtkleur

# animal.breed.breed.entity.hair_loss
source: Shedding
de_de: Haart
es: Pérdida de pelo
fr_fr: Perte de poils
it_it: Perdita di pelo
nl_nl: Haaruitval

# animal.breed.breed.entity.hair_patterns
source: Coat patterns
de_de: Motiv des Fells
es: Patrón / motivo del pelaje
fr_fr: Patrons / motifs du pelage
it_it: Motivo del pelo
nl_nl: Vachtpatronen

# animal.breed.breed.entity.hair_types
source: Type of coat
de_de: Felltyp
es: Tipo de pelaje
fr_fr: Type de pelage
it_it: Tipo di pelo
nl_nl: Vachttype

# animal.breed.breed.entity.health
source: Health
de_de: Gesundheit
es: Salud
fr_fr: Santé
it_it: Costituzione
nl_nl: Gezondheid
