Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# animal.name.front.animal.gender.intro_dog_name_by_letter_title
source: How to choose a good name starting with the letter {letter} ?
de_de: Welcher Hundename passt, der mit {letter} beginnt?
es: ¿Cómo elegir un nombre que comience con la letra {letter}?
fr_fr: Comment bien choisir un nom commençant par la lettre {letter} ?
it_it: Come scegliere bene un nome che inizia con la lettera {letter}?
nl_nl: Namen beginnend met de letter {letter}

# animal.name.front.animal.gender.intro_name_title
source: {animal, select, cat {{gender, select, male {Find the perfect name for your male cat} female {Find the perfect name for your female cat} other {Find the perfect name for your cat} }} dog {{gender, select, male {Find the perfect name for your male dog} female {Find the perfect name for your female dog} other {Find the perfect name for your dog} }} other {{gender, select, male {Find the perfect name for your male animal} female {Find the perfect name for your female animal} other {Find the perfect name for your animal} }} }
de_de: {animal, select, cat {{gender, select, male {Finde den perfekten Namen für deinen Kater} female {Finde den perfekten Namen für deine weibliche Katze} other {Finde den perfekten Namen für deine Katze} }} dog {{gender, select, male {Finde den perfekten Namen für deinen Rüden} female {Finde den perfekten Namen für deine Hündin} other {Finde den perfekten Namen für deinen Hund} }} other {{gender, select, male {Finde den perfekten Namen für dein Tier, männlich} female {Finde den perfekten Namen für dein Tier, weiblich} other {Finde den perfekten Namen für dein Tier} }} }
es: {animal, select, cat {{gender, select, male {Encuentra el nombre perfecto para tu gato macho} female {Encuentra el nombre perfecto para tu gata hembra} other {Encuentra el nombre perfecto para tu gato} }} dog {{gender, select, male {Encuentra el nombre perfecto para tu perro macho} female {Encuentra el nombre perfecto para tu perra hembra} other {Encuentra el nombre perfecto para tu perro} }} other {{gender, select, male {Encuentra el nombre perfecto para tu macho} female {Encuentra el nombre perfecto para tu hembra} other {Encuentra el nombre perfecto para tu animal} }} }
fr_fr: {animal, select, cat {{gender, select, male {Trouvez le nom parfait pour votre chat} female {Trouvez le nom parfait pour votre chatte} other {Trouvez le nom parfait pour votre chat} }} dog {{gender, select, male {Trouvez le nom parfait pour votre chien} female {Trouvez le nom parfait pour votre chienne} other {Trouvez le nom parfait pour votre chien} }} other {{gender, select, male {Trouvez le nom parfait pour votre animal mâle} female {Trouvez le nom parfait pour votre animal femelle} other {Trouvez le nom parfait pour votre animal} }} }
it_it: {animal, select, cat {{gender, select, male {Trova il nome perfetto per il tuo gatto maschio} female {Trova il nome perfetto per la tua gatta femmina} other {Trova il nome perfetto per il tuo gatto} }} dog {{gender, select, male {Trova il nome perfetto per il tuo cane maschio} female {Trova il nome perfetto per il tuo cane femmina} other {Trova il nome perfetto per il tuo cane} }} other {{gender, select, male {Trova il nome perfetto per il tuo animale maschio} female {Trova il nome perfetto per la il tuo animale femmina} other {Trova il nome perfetto per il tuo animale} }} }
nl_nl: {animal, select, cat {{gender, select, male {Vind de perfecte kattennaam voor jouw kater!} female {Vind de perfecte kattennaam voor jouw poes!} other {Vind de perfecte naam voor jouw kat!} }} dog {{gender, select, male {Vind de perfecte hondennaam voor jouw reutje!} female {Vind de perfecte hondennaam voor jouw teefje!} other {Vind de perfecte naam voor jouw hond!} }} other {{gender, select, male {Find the perfect name for your male animal} female {Find the perfect name for your female animal} other {Find the perfect name for your animal} }} }

# animal.name.front.cat.by_gender.female.title
source: Girl cat names
de_de: Katzennamen weiblich
es: Nombres para gatas
fr_fr: Les noms de chats femelles
it_it: I nomi per un gatto femmina
nl_nl: Kattennamen poes

# animal.name.front.cat.by_gender.male.title
source: Boy cat names
de_de: Katzennamen männlich
es: Nombres para gatos
fr_fr: Les noms de chats mâles
it_it: I nomi per un gatto maschio
nl_nl: Kattennamen kater

# animal.name.front.dog.by_gender.female.title
source: Girl dog names
de_de: Hundenamen weiblich
es: Nombres para perras
fr_fr: Les noms de chiens femelles
it_it: I nomi per un cane femmina
nl_nl: Hondennamen teef

# animal.name.front.dog.by_gender.male.title
source: Boy dog names
de_de: Hundenamen Rüde
es: Nombres para perros
fr_fr: Les noms de chiens mâles
it_it: I nomi per un cane maschio
nl_nl: Hondennamen reu

# animal.name.go_to_letter
source: Letter {letter}
de_de: Buchstabe {letter}
es: Letra {letter}
fr_fr: Lettre {letter}
it_it: Lettera {letter}

# animal.name.name.by_gender.front.cat.female.table_title
source: Girl cat names with {letter}
de_de: Weibliche Katzennamen mit {letter}
es: Nombres de gata con la {letter}
fr_fr: Noms de chats femelles en {letter}
it_it: I nomi per una gatta femmina con la {letter}
nl_nl: Kattennamen poes beginnend met een {letter}

# animal.name.name.by_gender.front.cat.male.table_title
source: Boy cat names with {letter}
de_de: Männliche Katzennamen mit {letter}
es: Nombres de gato con la {letter}
fr_fr: Noms de chats mâles en {letter}
it_it: I nomi per un gatto maschio con la {letter}
nl_nl: Kattennamen kater beginnend met een {letter}

# animal.name.name.by_gender.front.dog.female.table_title
source: Girl dog names with {letter}
de_de: Weibliche Hundenamen mit {letter}
es: Nombres de perra con la {letter}
fr_fr: Noms de chiens femelles en {letter}
it_it: I nomi per un cane femmina con la {letter}
nl_nl: Hondennamen teef beginnend met een {letter}

# animal.name.name.by_gender.front.dog.male.table_title
source: Boy dog names with {letter}
de_de: Männliche Hundenamen mit {letter}
es: Nombres de perro con la {letter}
fr_fr: Noms de chiens mâles en {letter}
it_it: I nomi per un cane maschio con la {letter}
nl_nl: Hondennamen reu beginnend met een {letter}

# animal.name.name.by_letter.front.cat.no_names
source: No cat name starts with the letter {letter}
de_de: Kein Katzenname beginnt mit {letter}
es: No hay ningún nombre de gato que empiece por la letra {letter}
fr_fr: Aucun nom de chat ne commence par la lettre {letter}
it_it: Nessun nome di gatto inizia con la lettera {letter}
nl_nl: Er zijn geen kattennamen gevonden beginnend met een {letter}

# animal.name.name.by_letter.front.cat.table_title
source: Cats names that start with the letter {letter}
de_de: Katzennamen mit {letter}
es: Nombres de gatos con {letter}
fr_fr: Les noms de chats commençant par {letter}
it_it: I nomi per gatti che cominciano con la {letter}
nl_nl: Kattennamen beginnend met de letter {letter}

# animal.name.name.by_letter.front.dog.no_names
source: No dog name starts with the letter {letter}
de_de: Kein Hundename beginnt mit {letter}
es: No hay ningún nombre de perro que empiece por la letra {letter}
fr_fr: Aucun nom de chien ne commence par la lettre {letter}
it_it: Nessun nome di cane inizia con la lettera {letter}
nl_nl: Er zijn geen hondennamen gevonden beginnend met een {letter}

# animal.name.name.by_letter.front.dog.table_title
source: Dogs names that start with the letter {letter}
de_de: Hundenamen mit {letter}
es: Nombres de perro con {letter}
fr_fr: Les noms de chiens commençant par {letter}
it_it: I nomi per cani che cominciano con la {letter}
nl_nl: Hondennamen beginnend met de letter {letter}

# animal.name.name.entity.name
source: Last name
de_de: Name
es: Nombre
fr_fr: Nom
it_it: Nome
nl_nl: Naam

# animal.name.name.filter.placeholder
source: Quick access to the letter...
de_de: Schnellzugang zum Buchstaben
es: Lista de letras
fr_fr: Accès rapide à la lettre...
it_it: Accesso rapido alla lettera...
nl_nl: Ga direct naar de letter...

# animal.name.name.homepage.front.cat.female.table_title
source: Wamiz’s top 20 for cat female names
de_de: Top 10 der beliebtesten weiblichen Katzennamen
es: Los 10 mejores nombres \ gatas Wamiz
fr_fr: Top 10 Wamiz des prénoms de chats femelle
it_it: La Top 10 di Wamiz dei nomi per gatti femmine
nl_nl: Top 10 kattennamen voor poezen: Wamiz selectie

# animal.name.name.homepage.front.cat.male.table_title
source: Wamiz’s top 20 for cat boy names
de_de: Top 10 der beliebtesten männlichen Katzennamen
es: Top 10 Wamiz nombres para gatos
fr_fr: Top 10 Wamiz des prénoms de chats mâle
it_it: La Top 10 di Wamiz dei nomi per gatti maschi
nl_nl: Top 10 kattennamen voor katers: Wamiz selectie

# animal.name.name.homepage.front.cat.table_title
source: Top cat names
de_de: Die beliebtesten Katzennamen
es: El top de nombres de gatos
fr_fr: Le top des noms de chats
it_it: La classifica dei nomi dei gatti
nl_nl: Populaire kattennamen: top 50

# animal.name.name.homepage.front.dog.female.table_title
source: Wamiz’s top 10 for dog girl names
de_de: Top 10 der beliebtesten weiblichen Hundenamen
es: Top 10 Wamiz nombres para perritas
fr_fr: Top 10 Wamiz des prénoms de chiens femelle
it_it: La Top 10 di Wamiz dei nomi per cani femmine
nl_nl: Top 10 hondennamen voor teefjes: Wamiz selectie

# animal.name.name.homepage.front.dog.male.table_title
source: Wamiz’s top 20 for dog boy names
de_de: Top 10 der beliebtesten männlichen Hundenamen
es: Top 10 Wamiz nombres para perros
fr_fr: Top 10 Wamiz des prénoms de chiens mâle
it_it: La Top 10 di Wamiz dei nomi per cani maschi
nl_nl: Top 10 hondennamen voor reutjes: Wamiz selectie

# animal.name.name.homepage.front.dog.table_title
source: Top 50 dog names in 2021
de_de: Die beliebtesten Hundenamen
es: El top 50 de nombres para perro y perra
fr_fr: Le top des noms de chiens
it_it: I nomi di cani più diffusi
nl_nl: Populaire hondennamen: top 50

# animal.name.name.navigation.front.cat.female_names
source: Girl cat names
de_de: Katzennamen weiblich
es: Nombres de gatos hembras
fr_fr: Noms chat femelle
it_it: Nomi per gatto femmina
nl_nl: Kattennamen poes

# animal.name.name.navigation.front.cat.male_names
source: Boy cat names
de_de: Katzennamen männlich
es: Nombres de gatos machos
fr_fr: Nom chat mâle
it_it: Nomi per gatto maschio
nl_nl: Kattennamen kater

# animal.name.name.navigation.front.dog.female_names
source: Girl dog names
de_de: Hundenamen weiblich
es: Nombres para perras
fr_fr: Noms chien femelle
it_it: Nomi per cane femmina
nl_nl: Hondennamen teef

# animal.name.name.navigation.front.dog.male_names
source: Boy dog names
de_de: Hundenamen männlich
es: Nombres para perros
fr_fr: Noms chien mâle
it_it: Nomi per cane maschio
nl_nl: Hondennamen reu

# animal.name.name.navigation.front.top_names
source: Wamiz's Top 50
de_de: Top 50
es: Top 50
fr_fr: Le top 50
it_it: La top 50
nl_nl: De top 50

# animal.name.name_page.entity.intro
source: Introduction
de_de: Einleitung
es: Introducción
it_it: Introduzione
nl_nl: Inleiding

# animal.name.name_page.entity.letter
source: Letter
de_de: Buchstabe {letter}
es: Letra
fr_fr: Lettre
it_it: Lettera

# animal.name.name_pages.menu_item
source: Pages with lists of names
de_de: Namenslisten
es: Alfabeto macho y hembra
fr_fr: Pages liste de noms
it_it: Lista di nomi per lettera
nl_nl: Pagina met namenlijst

# animal.names.menu_item
source: Names
de_de: Namen
es: Nombres
fr_fr: Noms
it_it: Nomi
nl_nl: Namen

# animal.other
source: Other animals
de_de: Andere Tiere
es: Otros animales
fr_fr: Autres animaux
it_it: Altri animali
nl_nl: Andere dieren

# animal.others
source: Other animals
de_de: Andere Tiere
es: Otros animales
fr_fr: Autres animaux
it_it: Altri animali
nl_nl: Andere dieren

# animal.rodent
source: Rodent
de_de: Nagetier
es: Roedor
fr_fr: Rongeur
it_it: Roditore
nl_nl: Knaagdier

# animal.rodent.plural
source: Rodents
de_de: Nagetiere
es: Roedores
fr_fr: Rongeurs
it_it: Roditori
nl_nl: Knaagdieren

# app.admin.article.seo_warning.description
source: For advice articles you must have at least one target keyword. This keyword must be present in:
de_de: Für Ratgeberartikel musst du mindestens ein Ziel-Keyword haben. Dieses Keyword muss enthalten sein in:
es: ¡IMPORTANTE! Un consejo debe tener al menos una palabra clave objetivo. Esta KW debe estar presente en:
fr_fr: Pour les articles conseils vous devez avoir au moins un mot-clés cible. Ce mot-clés doit être présent dans :
it_it: Per i consigli devi avere almeno una parola (frase) chiave. Questa parola chiave deve essere presente in diversi punti del testo:
nl_nl: Voor adviesartikelen moet je minimaal één keyword hebben. Dit zoekwoord moet aanwezig zijn in:

# app.admin.article.seo_warning.field.main_img_alt_description
source: Alt text of the image
de_de: Bildbeschreibung (alt)
es: Descripción ALT de la imagen
fr_fr: Description alt de l'image
it_it: Alt dell'immagine
nl_nl: Afbeeldingsomschrijving

# app.admin.article.seo_warning.field.meta_description
source: Meta description
de_de: Meta-Beschreibung
es: Metadescripción
nl_nl: Meta omschrijving

# app.admin.article.seo_warning.field.meta_title
source: Meta title
de_de: Meta-Titel
es: Titular SEO
fr_fr: Meta titre
it_it: Titolo SEO
nl_nl: Metatitel

# app.admin.article.seo_warning.field.title
source: H1 title
de_de: H1-Überschrift
es: Titular H1
fr_fr: Titre h1
it_it: Titolo h1
nl_nl: Titel h1

# app.admin.article.seo_warning.title
source: SEO needs:
de_de: SEO-Bedarf:
es: SEO Check
fr_fr: Besoin SEO :
it_it: Regole SEO:
nl_nl: SEO-behoefte:

# app.admin.auto_save.prompt.discard
source: Ignore
de_de: Ignorieren
es: Ignorar
fr_fr: Ignorer
it_it: Ignora
nl_nl: Negeren

# app.admin.auto_save.prompt.load
source: Load backup
de_de: Gespeicherte Version laden
es: Guardado automático
fr_fr: Charger la sauvegarde
it_it: Carica il salvataggio
nl_nl: Opgeslagen artikel laden

# app.admin.auto_save.prompt.text
source: You have an automatic backup for the article titled "%title%". Would you like to restore it?
de_de: Sie haben eine automatisch gespeicherte Version des Artikels "%title%". Möchten Sie sie wiederherstellen?
es: El artículo "%title%" se ha guardado automáticamente. ¿Quieres volver a la versión anterior?
fr_fr: Vous avez une sauvegarde automatique pour un article nommé "%title%". Souhaitez vous la restaurer ?
it_it: Hai un salvataggio automatico per un articolo chiamato "%title%". Vorresti ripristinarlo?
nl_nl: Er is een automatisch opgeslagen artikel met de naam "%title%". Wil je deze herstellen?

# app.admin.auto_save.prompt.title
source: Load automatic backup?
de_de: Automatisches Speichern ermöglichen?
es: ¿Activar el guardado automático?
fr_fr: Charger la sauvegarde automatique ?
it_it: Caricare il salvataggio automatico?
nl_nl: Automatisch opgeslagen artikel laden?

# app.admin.message.error.invalid_geolocation_google_address
source: Location is incomplete or incorrect
de_de: Die Ortsangaben sind unvollständig oder ungültig
es: La localización no es correcta
fr_fr: La localisation est incomplète ou invalide.
it_it: Il luogo è incompleto o non è valido
nl_nl: De plaatsinformatie is onvolledig of ongeldig

# app.adoption.action.create.alert
source: Create an adoption alert
de_de: Alert erstellen
es: Crear una alerta
fr_fr: Créer une alerte adoption
it_it: Crea una notifica
nl_nl: Maak een adoptie-alert

# app.adoption.action.no_results
source: 0 results
de_de: 0 Ergebnisse
es: 0 resultados
fr_fr: 0 résultat
it_it: 0 risultati
nl_nl: 0 resultaten

# app.adoption.action.see_results
source: See {count} results
de_de: Siehe {count} Ergebnisse
es: Ver {count} resultados
fr_fr: Voir {count} résultats
it_it: Vedi {count} risultati
nl_nl: Bekijk {count} resultaten

# app.adoption.listing.action.create.alert
source: Create an adoption alert
de_de: Alert für neue Adoptionsanzeigen erstellen
es: Crear una alerta de adopción
fr_fr: Créer une alerte adoption
it_it: Avvisami sui nuovi annunci
nl_nl: Een adoptie-alert aanmaken

# app.adoption.listing.alert.card_invite_title
source: Didn't find the {animal} of your dreams?
de_de: {animal} deiner Träume nicht gefunden?
es: ¿No encontraste el {animal} de tus sueños?
fr_fr: Vous n’avez pas trouvé le {animal} de vos rêves ?
it_it: Non hai trovato il {animal} dei tuoi sogni?
nl_nl: De {animal} van je dromen niet gevonden?

# app.adoption.pet.search.unsubscribe
source: Unsubscribe
de_de: Abmelden
es: Darse de baja
fr_fr: Se désabonner
it_it: Disiscriversi
nl_nl: Afmelden

# app.article.news_by_animal
source: See all {animal} news
de_de: Alle {animal, select, katze {Katzennews} hund {Hundenews} other {Tiernews} } sehen
es: Todas las noticias sobre {animal}
fr_fr: Voir toutes les news {animal}
it_it: Leggi tutte le news {animal}
nl_nl: Bekijk al het {animal}nieuws

# app.notifications.category.product.label
source: Products
de_de: Produkte
es: Productos
fr_fr: Produits
it_it: Prodotti
nl_nl: Producten

# app.pet.adoption.listing.title.cat
source: Adopt a cat
de_de: Katze adoptieren
es: Adoptar un gato
fr_fr: Adopter un chat
it_it: Adotta un gatto
nl_nl: Adopteer een kat

# app.pet.adoption.listing.title.cat.by_breed
source: {breedName} to adopt
de_de: {breedName} adoptieren
es: {breedName} en adopción
fr_fr: {breedName} à adopter
it_it: {breedName} da adottare
nl_nl: {breedName} ter adoptie

# app.pet.adoption.listing.title.dog
source: Adopt a dog
de_de: Hund adoptieren
es: Adoptar un perro
fr_fr: Adopter un chien
it_it: Adotta un cane
nl_nl: Adopteer een hond

# app.pet.adoption.listing.title.dog.by_breed
source: {breedName} to adopt
de_de: {breedName} adoptieren
es: {breedName} en adopción
fr_fr: {breedName} à adopter
it_it: {breedName} da adottare
nl_nl: {breedName} ter adoptie

# app.pet.adoption.listing.title.kitten
source: Adopt a kitten
de_de: Katzenbaby adoptieren
es: Adoptar un gatito
fr_fr: Adopter un chaton
it_it: Adotta un gattino
nl_nl: Adopteer een kitten

# app.pet.adoption.listing.title.pet
source: Adopt a pet
de_de: Tier adoptieren
es: Adoptar un animal
fr_fr: Adopter un animal
it_it: Adotta un animale
nl_nl: Adopteer een dier

# app.pet.adoption.listing.title.puppy
source: Adopt a puppy
de_de: Welpen adoptieren
es: Adoptar un cachorro
fr_fr: Adopter un chiot
it_it: Adotta un cucciolo
nl_nl: Adopteer een puppy

# app.petgen.banner.btn.text
source: Give it a try!
de_de: Ich versuche !
es: Lo estoy intentando !
fr_fr: J'essaye !
it_it: Inizia!
nl_nl: Ik ben het aan het proberen !

# app.petgen.banner.text
source: Transform your pet into a work of art!
de_de: Verwandeln Sie Ihr Tier in ein Kunstwerk!
es: ¡Transforma tu animal en una obra de arte!
fr_fr: Transformez votre animal en œuvre d'Art !
it_it: Trasforma il tuo animale in un'opera d'arte!
nl_nl: Transformeer uw dier in een kunstwerk!

# app.registration.social_fill
source: Please complete the information to finalise your registration.
de_de: Informationen vervollständigen, um Anmeldung abzuschließen
es: Por favor completa la información para finalizar la inscripción.
fr_fr: Veuillez compléter les informations pour finaliser votre inscription.
it_it: Completa le informazioni per portare a termine la tua iscrizione.

# app.security.login_with
source: Continue with {serviceName}
de_de: Weiter mit {serviceName}
es: Continuar con {serviceName}
fr_fr: Continuer avec {serviceName}
it_it: Continua con {serviceName}
nl_nl: Ga verder met {serviceName}

# app.validation.community.forum.title.not_sluggable
source: The title cannot only contain special characters.
de_de: Die Überschrift darf nicht nur Sonderzeichen enthalten
es: El título NO PUEDE contener caracteres especiales
fr_fr: Le titre doit contenir autre chose que des caractères spéciaux
it_it: Il titolo non può contenere solo dei caratteri speciali
nl_nl: De titel kan niet alleen speciale karakters bevatten

# app.validation.email.blacklisted_host
source: this domain is forbidden
de_de: Verbotene Domain
es: Dominio prohibido
fr_fr: ce domaine est interdit
it_it: Questo dominio è vietato
nl_nl: Verboden domeinnaam

# app.validation.email.email_not_found_on_this_domain
source: this email address does not exist on this domain
de_de: Adresse für diese Domain existiert nicht
es: La dirección ya existe
fr_fr: adresse inexistante sur ce domaine
it_it: indirizzo inesistente
nl_nl: E-mailadres bestaat niet binnen deze domeinnaam

# app.validation.email.empty_email
source: empty email
de_de: E-Mail nicht ausgefüllt
es: falta el email
fr_fr: email vide
it_it: E-mail vuota
nl_nl: E-mailadres is niet ingevuld

# app.validation.email.inbox_full
source: Your inbox is full
de_de: Postfach voll
es: Buzón de entrada saturado
fr_fr: boite de réception saturée
it_it: casella di posta satura
nl_nl: Inbox is vol

# app.validation.email.service_unavailable
source: service unavailable
de_de: Service nicht verfügbar
es: Servicio no disponible
fr_fr: service indisponible
it_it: Servizio non disponibile
nl_nl: Service niet beschikbaar

# app.validation.email.syntax_error
source: syntax error
de_de: Syntax-Fehler
es: Error de sintaxis
fr_fr: erreur de syntaxe
it_it: Errore di sintassi

# app.validation.email.temporary_email
source: this email address is temporary
de_de: Diese E-Mail-Adresse ist eine vorläufige Adresse
es: Esta dirección de correo electrónico es temporal
fr_fr: cette adresse email est une adresse temporaire
it_it: Questo indirizzo e-mail è temporaneo
nl_nl: Dit is een tijdelijk e-mailadres

# app.validation.email.unauthorized_username
source: username is invalid
de_de: Nutzername ungültig
es: El nombre de usuario no es válido
fr_fr: le nom d'utilisateur est invalide
it_it: Il nome utente non è valido
nl_nl: Gebruikersnaam is ongeldig

# app.validation.email.unknown_host
source: unknown domain
de_de: Unbekannte Domain
es: Dominio desconocido
fr_fr: domaine inconnu
it_it: Dominio sconosciuto
nl_nl: Onbekende domeinnaam

# aria.label.breadcrumb
source: Breadcrumb
de_de: Klickpfad
es: Hilo de Ariadna
fr_fr: Fil d'ariane
it_it: Percorso di navigazione
nl_nl: Broodkruimels

# aria.label.menu
source: Menu
de_de: Menü
es: Menú
it_it: Menù

# aria.label.pagination.goto.current
source: Current page, Page
de_de: Aktuelle Seite, Seite
es: Página actual, Página
fr_fr: Page courante, Page
it_it: Pagina corrente, Pagina
nl_nl: Huidige pagina, pagina

# aria.label.pagination.goto.page
source: Go to page {page}
de_de: Gehen Sie zur Seite {page}
es: Ir a la página {page}
it_it: Vai alla pagina {page}
nl_nl: Ga naar pagina {page}

# aria.label.pagination.goto.page.first
source: Go to first page
de_de: Zur ersten Seite gehen
es: Ir a la primera página
fr_fr: Aller à la première page
it_it: Vai alla prima pagina
nl_nl: Ga naar de eerste pagina

# aria.label.pagination.goto.page.last
source: Go to last page
de_de: Zur letzten Seite gehen
es: Ir a la última página
fr_fr: Aller à la dernière page
it_it: Vai all'ultima pagina
nl_nl: Ga naar de laatste pagina

# aria.label.pagination.goto.page.next
source: Go to next page
de_de: Zur nächsten Seite gehen
es: Ir a la página siguiente
fr_fr: Aller à la page suivante
it_it: Vai alla pagina successiva
nl_nl: Ga naar de volgende pagina

# aria.label.pagination.goto.page.number
source: Go to page
de_de: Gehen Sie zur Seite
es: Ir a la página
fr_fr: Aller à la page
it_it: Vai alla pagina
nl_nl: Ga naar pagina

# aria.label.pagination.goto.page.previous
source: Go to previous page
de_de: Zurück zur letzten Seite
es: Regresar a la pagina anterior
fr_fr: Aller à la page précédente
it_it: Vai alla pagina precedente
nl_nl: Ga naar de vorige pagina

# aria.label.pagination_navigation
source: Pagination navigation
de_de: Navigationsseite
es: Navegación por páginas
it_it: Pagina di navigazione
nl_nl: Paginanavigatie

# article.admin.section.buyer_guide
source: Product cards
es: Tarjetas de producto
fr_fr: Cartes produit
it_it: Descrizioni dei prodotti
nl_nl: Productkaarten

# article.admin.section.content
source: Content
de_de: Inhalt
es: Contenido
fr_fr: Contenu
it_it: Contenuto
nl_nl: Inhoud
