Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# article.category.entity.colored_cards_enabled
source: Activation of the category vignettes
de_de: Aktivieren der Kategorie-Vignetten
es: Activación de miniaturas de categoría
fr_fr: Activation des vignettes catégorie
it_it: Attivazione delle vignette delle categorie
nl_nl: Activeer de categorielabels

# article.category.entity.forum_category
source: Forum category
de_de: Kategorie im Forum
es: Categoría de foros
fr_fr: Catégorie de forum
it_it: Categoria del forum
nl_nl: Forum categorie

# article.category.entity.highlighted_articles_title
source: Title of the section: "Highlighted articles"
de_de: Überschrift des Abschnitts "Vorzeigeartikel"
es: Título de la sección "Artículos destacados"
fr_fr: Titre de la section "Articles mis en avant"
it_it: Titolo della sezione "Articoli in evidenza"
nl_nl: Titel van de rubriek "Uitgelichte artikels"

# article.category.entity.icon
source: Icon
de_de: Symbol
es: Icono
fr_fr: Icône
it_it: Icona
nl_nl: Icoon

# article.category.entity.icon.value.adoption
source: Adoption
es: Adopción
it_it: Adozione
nl_nl: Adoptie

# article.category.entity.icon.value.breed
source: Breeds
de_de: Rassen
es: Razas
fr_fr: Races
it_it: Razze
nl_nl: Rassen

# article.category.entity.icon.value.cat
source: Cat
de_de: Katze
es: Gato
fr_fr: Chat
it_it: Gatto
nl_nl: Kat

# article.category.entity.icon.value.country
source: Country
de_de: Land
es: País
fr_fr: Pays
it_it: Mondo
nl_nl: Land

# article.category.entity.icon.value.death
source: Death
de_de: Tod
es: Muerte
fr_fr: Déces
it_it: Decesso
nl_nl: Overlijden

# article.category.entity.icon.value.dog
source: Dog
de_de: Hund
es: Perro
fr_fr: Chien
it_it: Cane
nl_nl: Hond

# article.category.entity.icon.value.educate
source: Training
de_de: Erziehung
es: Educación
fr_fr: Education
it_it: Educazione
nl_nl: Opvoeden

# article.category.entity.icon.value.food
source: Food
de_de: Ernährung
es: Alimentación
fr_fr: Nourriture
it_it: Cibo
nl_nl: Voedsel

# article.category.entity.icon.value.fun
source: Funny
de_de: Lustig
es: Divertido
fr_fr: Drôle
it_it: Divertente
nl_nl: Grappig

# article.category.entity.icon.value.gallery
source: Gallery
de_de: Bilder-Galerie
es: Presentación de diapositivas
fr_fr: Diaporama
nl_nl: Galerij

# article.category.entity.icon.value.health
source: Health
de_de: Gesundheit
es: Salud
fr_fr: Santé
it_it: Salute
nl_nl: Gezondheid

# article.category.entity.icon.value.info
source: Information
es: Información
fr_fr: Info
it_it: Informazioni
nl_nl: Info

# article.category.entity.icon.value.legal
source: Legislation
de_de: Neue Gesetze
es: Legislación
fr_fr: Législation
it_it: Legislazione
nl_nl: Wetgeving

# article.category.entity.icon.value.life
source: Lifestyle
de_de: Leben
es: Vivir
fr_fr: Vivre
it_it: Vivere
nl_nl: Leven

# article.category.entity.icon.value.name
source: Names
de_de: Namen
es: Nombres
fr_fr: Noms
it_it: Nomi
nl_nl: Namen

# article.category.entity.icon.value.people
source: Celebrities
de_de: Prominente
es: Famosos
fr_fr: Célébrités
it_it: Celebrità
nl_nl: Mensen

# article.category.entity.icon.value.rescue
source: Rescue
de_de: Rettung
es: Rescate
fr_fr: Sauvetage
it_it: Salvataggi
nl_nl: Redden

# article.category.entity.icon.value.sitting
source: Pet sitting
de_de: Kümmern
es: Cuidado
fr_fr: Garde
it_it: Guardia
nl_nl: Oppassen

# article.category.entity.icon.value.surprising
source: Unusual
de_de: Ungewöhnlich
es: Insólito
fr_fr: Insolite
it_it: Curiose
nl_nl: Verrassend

# article.category.entity.icon.value.travel
source: Travel
de_de: Reise
es: Viaje
fr_fr: Voyage
it_it: Viaggiare
nl_nl: Reizen

# article.category.entity.icon.value.understand
source: Understanding
de_de: Verstehen
es: Comprender
fr_fr: Comprendre
it_it: Capire
nl_nl: Begrijpen

# article.category.entity.icon.value.video
source: Video
es: Vídeo
fr_fr: Vidéo

# article.category.entity.last_published_articles_title
source: Title of the section "Last articles published"
de_de: Überschrift des Abschnitts "Letzte veröffentlichte Artikel"
es: Título de la sección "Últimos artículos publicados"
fr_fr: Titre de la section "Derniers Articles publiés"
it_it: Titolo della sezione "Ultimi articoli pubblicati!
nl_nl: Titel van de rubriek "Laatst gepubliceerde artikelen"

# article.category.entity.parent
source: Parent category
de_de: Übergeordnete Kategorie
es: Categoría principal
fr_fr: Catégorie parente
it_it: Categoria parent
nl_nl: Hoofdcategorie

# article.category.entity.sub_categories
source: Subcategories
de_de: Unterkategorien
es: Sub-categorías
fr_fr: Sous-catégories
it_it: Sotto-categorie

# article.category.entity.type
source: Type
de_de: Typ
es: Tipo
it_it: Tipo

# article.category.validation.category_tree_collision
source: The category is both in the parent categories and sub-categories
de_de: Eine Kategorie befindet sich gleichzeitig in den übergeordneten Kategorien und nicht den Unterkategorien
es: Una categoría se puede encontrar tanto en categorías principales como en subcategorías
fr_fr: Une catégorie se trouve à la fois dans les catégories parentes et dans les sous-catégories
it_it: Una categoria si trova sia nelle categorie parent che nelle sotto-categorie
nl_nl: Een categorie bevindt zich zowel in een subcategorie als in de hoofdcategorie

# article.category.validation.child_type_mismatch
source: The sub-category "%child_title%" is not the same type as the category (news, advice)
de_de: Die Unterkategorie "%child_title%" ist nicht vom gleichen Typ (Neuigkeiten, Ratgeber)...
es: La subcategoría "%child_title%" no es del mismo tipo (noticias, consejos)
fr_fr: La sous-catégorie "%child_title%" n'est pas du même type (news, conseil)
it_it: La sotto-categoria "%child_title%" non è dello stesso tipo (news, consigli)
nl_nl: De subcategorie "%child_title%" is niet van hetzelfde soort (nieuws, advies)

# article.category.validation.highlighted_article_duplicate
source: The list of highlighted articles contains duplicates
de_de: Die Liste der Vorzeigeartikel enthält Artikel zweimal
es: La lista de artículos destacados contiene artículos duplicados
fr_fr: La liste des articles mis en avant contient des articles en doublon
it_it: La lista degli articoli messi in evidenza contiene degli articoli uguali.
nl_nl: De lijst van uitgelichte artikelen bevat dubbele items

# article.category.validation.name.unique
source: The name of the article category is not unique.
de_de: Der Name der Artikelkategorie existiert bereits.
es: El nombre de la categoría del artículo no es único
fr_fr: Le nom de la catégorie d'articles n'est pas unique.
it_it: Il nome della categoria di articoli non è unico.

# article.category.validation.news_cannot_have_multiple_highlighted_articles
source: A news category can only have one highlighted article
de_de: Jede News-Kategorie kann nur einen Vorzeigeartikel haben
es: Una categoría de noticias solo puede tener un artículo destacado
fr_fr: Une catégorie news ne peut avoir qu'un seul article mis en avant
it_it: Una categoria news può avere un solo articolo messo in evidenza
nl_nl: Je kunt maar één artikel uitlichten in de categorie nieuws

# article.category.validation.parent_type_mismatch
source: The parent category must be the same type as the category (news, advice)
de_de: Die übergeordnete Kategorie muss vom selben Typ sein (Neuigkeiten, Ratgeber)...
es: La categoría principal debe ser del mismo tipo (noticias, consejos)
fr_fr: La catégorie parente doit être du même type (news, conseil)
it_it: La categoria parent deve essere dello stesso tipo (news, consigli)
nl_nl: De hoofdcategorie moet hetzelfde soort zijn als de subcategorie (nieuws, advies)

# article.disclaimer.admin.menu_item
source: Generic end of article message
de_de: Disclaimer am Artikelende
es: Disclaimers
fr_fr: Message de fin d’article générique
it_it: Disclaimer
nl_nl: Generiek bericht aan het einde van het artikel

# article.disclaimer.entity.content
source: Content
es: Contenido
fr_fr: Contenu
it_it: Contenuto
nl_nl: Inhoud

# article.disclaimer.entity.label
source: Title
de_de: Überschrift
es: Título
fr_fr: Titre
it_it: Titolo
nl_nl: Titel

# article.disclaimer.entity.type.adoption
source: Adoption
es: Adopción
it_it: Adozione
nl_nl: Adoptie

# article.disclaimer.entity.type.advice
source: Advice
de_de: Ratgeber
es: Consejo
fr_fr: Conseil
it_it: Consiglio
nl_nl: Advies

# article.disclaimer.entity.type.breed
source: Breed
de_de: Rasse
es: Criar
fr_fr: Race
it_it: Razza
nl_nl: Ras

# article.disclaimer.entity.type.buyerguide
source: Purchase guide
de_de: Shopping-Guide
es: Guía de compra
fr_fr: Guide d'achat
it_it: Guida all'acquisto
nl_nl: Aankoopgids

# article.disclaimer.entity.type.directory
source: Phone book
de_de: Verzeichnis
es: Directorio telefónico
fr_fr: Annuaire
it_it: Rubrica telefonica
nl_nl: Telefoonboek

# article.disclaimer.entity.type.forum
source: Forum
es: Foro

# article.disclaimer.entity.type.information
source: Information
es: Información
it_it: Informazione
nl_nl: Informatie

# article.disclaimer.entity.type.label
source: Message category
de_de: Nachrichtenkategorie
es: Disclaimer
fr_fr: Catégorie du message
it_it: Categoria del messaggio
nl_nl: Berichtcategorie

# article.disclaimer.entity.type.name
source: Name
es: apellido
fr_fr: Nom
it_it: Nome
nl_nl: Naam

# article.disclaimer.entity.type.news
source: News
es: Noticias
fr_fr: Actualité
it_it: Notizia
nl_nl: Nieuws

# article.entity.author
source: Author
de_de: Verfasser
es: Autor
fr_fr: Auteur
it_it: Autore
nl_nl: Auteur

# article.entity.emotion
source: Emotion
es: Emoción
it_it: Emozione
nl_nl: Emotie

# article.entity.generate_amp
source: Generate AMP version
de_de: AMP-Version generieren
es: Abrir la versión AMP
fr_fr: Génerer la version AMP
it_it: Creare la versione AMP
nl_nl: AMP-versie genereren

# article.entity.highlight
source: Display on home
de_de: Auf der Homepage anzeigen
es: Ver en la home
fr_fr: Afficher sur la home
it_it: Mostra sulla home
nl_nl: Weergeven op de homepagina

# article.entity.main_picture_file
source: Main picture
de_de: Hauptbild
es: Foto de portada
fr_fr: Image principale
it_it: Immagine principale
nl_nl: Hoofdafbeelding

# article.entity.related_urls
source: Related URLs
de_de: Verbundene URLs
es: Urls relacionadas
fr_fr: Urls connexes
it_it: Url connessi
nl_nl: Bijbehorende URL's

# article.entity.tags
source: Tags
de_de: Schlagwörter
es: Lista de hashtag
it_it: Tag

# article.entity.title
source: Title
de_de: Überschrift
es: Titular H1
fr_fr: Titre
it_it: Titolo
nl_nl: Titel

# article.faq_item.entity.answer
source: Answer
de_de: Antwort
es: Respuesta
fr_fr: Réponse
it_it: Risposta
nl_nl: Antwoord

# article.faq_item.entity.question
source: Question
de_de: Frage
es: Pregunta
it_it: Domanda
nl_nl: Vraag

# article.filters.without_viously_video
source: Articles without Viously video
de_de: Artikel ohne Viously-Video
es: Artículos SIN vídeo de Viously
fr_fr: Articles sans vidéo Viously
it_it: Articoli senza video Viously
nl_nl: Artikelen zonder Viously video

# article.gallery.admin.help.bulk_upload
source: ZIP archive containing the images to import into the gallery.
de_de: ZIP-Archiv beinhaltet Bilder zum Importieren in die Galerie
es: Archivo ZIP que contiene las imágenes para importar a la galería.
fr_fr: Archive ZIP contenant les images à importer dans la galerie.
it_it: Archivio ZIP contenente le immagini da importare nella galleria
nl_nl: ZIP-map met afbeeldingen die in de galerij moeten worden geïmporteerd

# article.gallery.admin.message.error.bulk_upload.invalid_archive_type
source: The provided file is not a valid ZIP archive.
de_de: Die Datei ist kein gültiges ZIP-Archiv
es: El archivo proporcionado no es un archivo ZIP válido
fr_fr: Le fichier fournis n'est pas une archive ZIP valide.
it_it: Il file fornito non è un archivio ZIP valido.
nl_nl: Het bestand is geen geldig ZIP formaat

# article.gallery.admin.message.success.bulk_upload
source: {importedImagesNumber} imported images.
de_de: {importedImagesNumber} importierte Bilder
es: {importedImagesNumber} imagen/es importada/s
fr_fr: {importedImagesNumber} images importée(s).
it_it: {importedImagesNumber} immagini importate.
nl_nl: {importedImagesNumber} geïmporteerde afbeeldingen

# article.gallery.admin.section.bulk_upload
source: Adding mass elements
de_de: Elemente in großer Anzahl hinzufügen
es: Agregar archivo ZIP
fr_fr: Ajout d'elements en masse
it_it: Aggiunta di elementi in blocco
nl_nl: Voeg meerdere elementen tegelijk toe

# article.gallery.entity.auto_ranking
source: Automatic numbering
de_de: Automatische Aufzählung
es: Numeración automática
fr_fr: Numérotation automatique
it_it: Selezione automatica
nl_nl: Automatische opsomming

# article.gallery.entity.items
source: Elements
de_de: Elemente
es: Imágenes
fr_fr: Éléments
it_it: Elementi
nl_nl: Elementen

# article.gallery.entity.reverse_ranking
source: Reverse numbering
de_de: Umgekehrte Aufzählung
es: Numeración invertida
fr_fr: Numérotation inversée
it_it: Selezione invertita
nl_nl: Omgekeerde nummering

# article.gallery.photo_url
source: photo
de_de: foto
es: foto
it_it: foto
nl_nl: foto

# article.gallery.type
source: Article gallery
de_de: Bilderstrecke
es: Galería
fr_fr: Article galerie
it_it: Articolo galleria
nl_nl: Artikelgalerij

# article.gallery_item.entity.content
source: Text
es: Texto
fr_fr: Texte
it_it: Testo
nl_nl: Tekst

# article.gallery_item.entity.image_alt
source: Alt text of the image
de_de: Alternative Bildbeschreibung
es: Atributo ALT de la imagen
fr_fr: Texte alternatif de l'image
it_it: Testo alternativo dell'immagine
nl_nl: Alternatieve tekst voor de afbeelding

# article.gallery_item.entity.image_copyright
source: Copyright image
de_de: Urheberrechte Bild
es: Copyright de la imagen
it_it: Copyright immagine

# article.gallery_item.entity.image_description
source: Image description
de_de: Bildbeschreibung
es: Descripción de la imagen
fr_fr: Description image
it_it: Descrizione immagine
nl_nl: Beschrijving afbeelding

# article.gallery_item.entity.image_file
source: Image
de_de: Bild
es: Imagen
it_it: Immagine
nl_nl: Afbeelding

# article.news.front.latest_articles.cat
source: Latest cat news
de_de: Neueste Katzennachrichten
es: Últimas noticias sobre gatos
fr_fr: Dernières actualités chat
it_it: Ultime notizie sui gatti
nl_nl: Laatste kattennieuws

# article.news.front.latest_articles.dog
source: Latest dog news
de_de: Neueste Hundenews
es: Últimas noticias sobre perros
fr_fr: Dernières actualités chien
it_it: Ultime notizie sui cani
nl_nl: Laatste honden nieuws

# article.news.front.latest_articles.dog-cat
source: Latest news
de_de: Neueste Nachrichten
es: Última hora
fr_fr: Dernières actualités
it_it: Ultime notizie
nl_nl: Laatste honden en kattennieuws

# article.news.front.top_articles.cat
source: Top cat news
de_de: Beliebte Katzen-News
es: Noticias + leídas 🐱
fr_fr: Top actualités chat
it_it: Le migliori notizie sui gatti
nl_nl: Top kattennieuws

# article.news.front.top_articles.dog
source: Top dog news
de_de: Beliebte Hunde-News
es: Noticias + leídas 🐶
fr_fr: Top actualités chien
it_it: Le migliori notizie sui cani
nl_nl: Top hondennieuws

# article.news.front.top_articles.dog-cat
source: Top news
de_de: Beliebte News
es: Noticias más vistas
fr_fr: Top actualités
it_it: Le migliori notizie su cani e gatti
nl_nl: Top honden en kattennieuws

# article.news.type
source: News articles
de_de: News-Artikel
es: Noticias
fr_fr: Article actualité
it_it: Articolo attualità
nl_nl: Nieuwsartikel

# article.publication.entity.article
source: Articles
de_de: Artikel
es: Artículo
fr_fr: Article
it_it: Articolo
nl_nl: Artikel

# article.publication.entity.published_at
source: Date and time
de_de: Datum der Veröffentlichung
es: Fecha de publicación
fr_fr: Date de publication
it_it: Data di pubblicazione
nl_nl: Gemaakt op

# article.publication.front.last_modified_at
source: Updated on the
de_de: Aktualisiert am
es: Actualizado el
fr_fr: Mis à jour le
it_it: aggiornato il
nl_nl: Bijgewerkt op

# article.publication.front.published_at
source: Published on
de_de: Datum der Veröffentlichung
es: Publicado el
fr_fr: Publié le
it_it: Pubblicato il
nl_nl: Online sinds

# article.related_url.entity.position
source: Position
es: Posición
it_it: Posizione
nl_nl: Positie

# article.share_link
source: Share
de_de: Teilen
es: Compartir
fr_fr: Partager
it_it: Condividi
nl_nl: Delen

# article.show_all_articles
source: See all articles
de_de: Alle Artikel sehen
es: Ver todos
fr_fr: Voir tous les articles
it_it: Guarda tutti gli articoli
nl_nl: Bekijk alle artikelen

# article.show_more_articles_author
source: See other articles by this author
de_de: Weitere Artikel dieser Person sehen
es: Ver más artículos de este autor
fr_fr: Voir d’autres articles de cet auteur
it_it: Leggi altri articoli di questo autore
nl_nl: Bekijk meer artikelen van deze auteur

# article.sub_category.admin.menu_item
source: Articles subcategories
de_de: Unterkategorien von Artikeln
es: Sub-categorías de artículos
fr_fr: Sous-catégories d'articles
it_it: Sotto-categorie di articoli

# article.sub_category.entity.forum_category
source: Forum category
de_de: Kategorie im Forum
es: Categoría de foros
fr_fr: Catégorie de forum
it_it: Categoria del forum
nl_nl: Forum categorie

# article.sub_category.entity.main_category
source: Main category
de_de: Hauptkategorie
es: Categoría principal
fr_fr: Catégorie principale
it_it: Categoria principale

# article.sub_category.validation.name.unique
source: The name of the item subcategory is not unique.
de_de: Der Name der Unterkategorie für Artikel besteht bereits
es: El nombre de la subcategoría del artículo no es único
fr_fr: Le nom de la sous-catégorie d'articles n'est pas unique.
it_it: Il nome della sotto-categoria di articoli non è unico.

# article.tag.admin.menu_item
source: Tags
de_de: Schlagwörter
es: Hashtag
it_it: Tag

# article.tag.admin.section.name
source: Last name
de_de: Name
es: Apellidos
fr_fr: Nom
it_it: Nome
nl_nl: Naam

# article.tag.admin.section.publication
source: Publication
de_de: Veröffentlichung
es: Ajustes de publicación
it_it: Pubblicazione
nl_nl: Publicatie

# article.tag.entity.contextual_playlist.embed_code
source: Viously playlist code
es: Código playlist Viously
fr_fr: Code de la playlist viously
it_it: Codice della Playlist Viously
nl_nl: viously afspeellijst link

# article.tag.entity.contextual_playlist.embed_code.help
source: When this field is filled in, all articles where this tag is present will display the playlist in their content (In the case where the article already contains a video or a contextual playlist, the article data takes precedence and this field will be ignored)
de_de: Wenn dieses Feld ausgefüllt ist, zeigen alle Artikel, in denen dieses Tag vorhanden ist, die Playlist in ihrem Inhalt an (Falls der Artikel bereits ein Video oder eine kontextbezogene Playlist enthält, haben die Artikeldaten Vorrang und dieses Feld wird ignoriert)
es: Si rellenas este campo la playlist seleccionada aparecerá en todos los artículos que contengan el hashtag. No afecta a artículos con vídeos dedicados.
fr_fr: Lorsque ce champs est renseigné, tous les articles où ce tag est présent afficheront la playlist dans leur contenu (Dans le cas ou l'article contient déjà une vidéo ou une playlist contextuelle les données de l'article prévalent et ce champs sera ignoré)
it_it: Quando questo campo è compilato, tutti gli articoli in cui è presente questo tag avranno una playlist al loro interno (Nel caso in cui l'articolo contenga già un video o una playlist contestuale, i dati dell'articolo hanno la precedenza e questo campo verrà ignorato)
nl_nl: Wanneer dit veld is ingevuld, zullen alle artikelen waarin deze tag aanwezig is, de afspeellijst afspelen (in het geval dat een artikel al een video of een contextuele afspeellijst bevat dan wordt dit veld genegeerd)

# article.tag.entity.contextual_playlist.title
source: Viously playlist title
de_de: Titel der Viously-Playlist
es: Nombre playlist Viously
fr_fr: Titre de la playlist vioulsy
it_it: Titolo della playlist Viously
nl_nl: Titel afspeellijst Viously

# article.tag.entity.has_contextual_playlist
source: Contains a video playlist?
de_de: Enthält eine Video-Playlist?
es: ¿Contiene una lista de reproducción de vídeos?
fr_fr: Contient une playlist vidéo ?
it_it: Contiene una playlist Viously?
nl_nl: Bevat een videoafspeellijst?

# article.tag_aggregation.admin.menu_item
source: Tag aggregations
de_de: Aggregation der Tags
es: Página de agrupación de hashtag
fr_fr: Agrégation de tags
it_it: Aggregazione di tag
nl_nl: Tag-aggregatie

# article.tag_aggregation.admin.section.sponsorship
source: Dedicated sponsored section
de_de: Gesponserte Rubrik
es: Categoría dedicada patrocinada
fr_fr: Rubrique dédiée sponsorisée
it_it: Rubrica dedicata sponsorizzata
nl_nl: Gesponsorde rubriek

# article.tag_aggregation.admin.section.sponsorship_brand
source: Sponsored brand information
de_de: Informationen zur gesponserten Marke
es: Información sobre la marca patrocinada
fr_fr: Informations sur la marque sponsorisée
it_it: Informazioni sulla marca sponsorizzata
nl_nl: Informatie over het gesponsorde merk

# article.tag_aggregation.entity.banner_color
source: Banner colour
de_de: Farbe des Banners
es: Color del banner
fr_fr: Couleur de la bannière
it_it: Colore del banner
nl_nl: Kleur van de banner

# article.tag_aggregation.entity.banner_image_file
source: Sponsored banner image
de_de: Gesponsertes Bannerbild
es: Imagen de banner patrocinado
fr_fr: Image de la bannière sponsorisée
it_it: Immagine del banner sponsorizzato
nl_nl: Gesponsorde banner-afbeelding

# article.tag_aggregation.entity.banner_introduction
source: Banner content
de_de: Inhalt des Banners
es: Contenido del banner
fr_fr: Contenu de la bannière
it_it: Contenuto del banner
nl_nl: Inhoud van de banner

# article.tag_aggregation.entity.banner_title
source: Banner title
de_de: Überschrift des Banners
es: Título del banner
fr_fr: Titre de la bannière
it_it: Titolo del banner
nl_nl: Titel van de banner

# article.tag_aggregation.entity.brand_logo_file
source: Brand logo
de_de: Logo der Marke
es: Logo de la marca
fr_fr: Logo de la marque
it_it: Logo della marca
nl_nl: Merk logo

# article.tag_aggregation.entity.brand_name
source: Brand name
de_de: Name der Marke
es: Nombre de la marca
fr_fr: Nom de la marque
it_it: Nome della marca
nl_nl: Merknaam

# article.tag_aggregation.entity.brand_website_url
source: Brand's website
de_de: Website der Marke
es: Página web de la marca
fr_fr: Site internet de la marque
it_it: Sito web della marca
nl_nl: Website merk

# article.tag_aggregation.entity.related_tag_aggregations
source: Associated tag groups
de_de: Gruppen der assoziierten Tags
es: Grupos de hashtag relacionados
fr_fr: Groupes de tags associés
it_it: Gruppi di tag associati
nl_nl: Groepen van bijbehorende tags

# article.tag_aggregation.entity.sponsored
source: Activation of a sponsored section
de_de: Eine gesponserte Rubrik aktivieren
es: Activación de una categoría patrocinada
fr_fr: Activation d'une rubrique sponsorisée
it_it: Attivazione di una rubrica sponsorizzata
nl_nl: Een gesponsorde rubriek activeren

# article.tag_aggregation.entity.tags
source: Tags
es: Hashtag
it_it: Tag

# article.tag_aggregation.front.sponsored_by
source: Sponsored by
de_de: In Zusammenarbeit mit
es: En colaboración con
fr_fr: En partenariat avec
it_it: In partnership con
nl_nl: In samenwerking met

source: Article comment
de_de: Kommentar zum Artikel
es: Comentarios en artículos
fr_fr: Commentaire d'article
it_it: Commento in un articolo
nl_nl: Reactie artikel

# banner.gamification.button_text
source: Play
de_de: Ich spiele
es: JUGAR
fr_fr: Je joue
it_it: Giochiamo!
nl_nl: Ik speel

# banner.gamification.label_new
source: New
de_de: Neu
es: NOVEDAD
fr_fr: Nouveau
it_it: Novità
nl_nl: Nieuw
