Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# emailing.partner_optin.entity.marketing_optin
source: Opt-in marketing
es: Marketing Optin
it_it: L'optin ha accettato l'uso dei dati per marketing

# emailing.partner_optin.entity.person_first_name
source: Name
de_de: Vorname
es: Nombre
fr_fr: Prénom
it_it: Nome
nl_nl: Voornaam

# emailing.partner_optin.entity.person_gender
source: Gender
de_de: Geschlecht
es: Género
fr_fr: Genre
it_it: Sesso

# emailing.partner_optin.entity.person_last_name
source: Surname
de_de: Name
es: Apellidos
fr_fr: Nom
it_it: Cognome
nl_nl: Achternaam

# emailing.partner_optin.entity.sent_to_partner
source: Send to Purina?
de_de: An Purina geschickt?
es: ¿Enviado a Purina?
fr_fr: Envoyé a purina ?
it_it: Inviato a Purina?
nl_nl: Naar Purina sturen?

# emailing.partner_optin.entity.source
source: Source
de_de: Quelle
es: Fuente
it_it: Fonte
nl_nl: Bron

# emailing.partner_optin.form.first_name
source: Name
de_de: Vorname
es: Nombre
fr_fr: Prénom
it_it: Nome
nl_nl: Voornaam

# emailing.partner_optin.form.gender
source: You are
de_de: Sie sind
es: Eres
fr_fr: Vous êtes
it_it: Sei:
nl_nl: Jij bent

# emailing.partner_optin.form.last_name
source: Surname
de_de: Name
es: Apellidos
fr_fr: Nom
it_it: Cognome
nl_nl: Achternaam

# emailing.partner_optin.form.owned_animals.cat
source: Cat
de_de: Katze
es: Gato
fr_fr: Chat
it_it: Gatto
nl_nl: Kat

# emailing.partner_optin.form.owned_animals.dog
source: Dog
de_de: Hund
es: Perro
fr_fr: Chien
it_it: Cane
nl_nl: Hond

# emailing.partner_optin.form.owned_animals.none
source: None
de_de: Nein
es: Ninguno
fr_fr: Aucun
it_it: Nessuno
nl_nl: Geen

# emailing.partner_optin.form.partner_optin
source: I wish to receive personalised messages and promotional offers from Purina, Wamiz's partner.
de_de: Ich möchte den Newsletter von Nestlé Purina PetCare Deutschland GmbH, dem Partner von Wamiz mit Expertenwissen, Produktinfos und Rabattaktionen/Gewinnspielen erhalten. Informationen zum Datenschutz bei Purina finden Sie unter www.nestle.de/info/rechtshinweise. Diese Einwilligung kann jederzeit durch eine E-Mail an verbraucherservice@de.nestle.com widerrufen werden.
es: Deseo recibir comunicaciones personalizadas y ofertas promocionales de Purina, socio de Wamiz.
fr_fr: Je souhaite recevoir des communications personnalisées et offres promotionnelles de la part de Purina, partenaire de Wamiz.
it_it: Dichiaro di avere almeno 18 anni, di aver preso <a href="https://www.purina.it/note-legali#privacy" target="_blank">visione dell'informativa</a> e acconsento al trattamento dei dati personali al fine di ricevere comunicazioni promozionali da parte di Purina.
nl_nl: Ja, ik wil digitaal op de hoogte gehouden worden over acties, aanbiedingen en het laatste nieuws van Purina® en haar merken. Ik heb de Nestlé privacyverklaring gelezen en begrijp dat ik deze toestemming op elk moment kan intrekken.

# emailing.partner_optin.form.partner_optin_communication
source: Non concerné
de_de: Nicht betroffen
es: Consiento que mis datos sean tratados por <a href="https://www.purina.es/politica-privacidad" target="_blank" rel="nofollow noopener">Nestlé España, S.A</a>. para hacerme llegar información comercial y publicitaria incluso por correo electrónico. Asimismo, confirmo que soy mayor de edad.

# emailing.partner_optin.form.partner_optin_full
source: I agree to receive personalised communications from <a href="https://www.purina.fr/privacy" target="_blank" rel="nofollow noopener">Purina</a>, a Wamiz partner.
de_de: Bitte verwendet meine Daten für den PURINA Newsletter. Ich bin damit einverstanden, dass meine von Gesellschaften der <a href="https://www.nestle.de/unternehmen/struktur/marken" target="_blank" rel="nofollow noopener">Nestlé Unternehmensgruppe</a> bisher und zukünftig erfassten Daten einschließlich der Öffnungs- und Klickraten von dieser und der Nestlé Operational Services Worldwide S.A., Schweiz, zusammen gespeichert, ausgewertet und in einem Benutzerkonto für alle Nestlé Webseiten zusammengefasst werden. Meine Einwilligung(en) können jederzeit durch eine E-Mail an <a href="mailto:verbraucherservice@de.nestle.com">verbraucherservice@de.nestle.com</a> widerrufen werden. Der Widerruf wird ab Einlaufen in unseren technischen Systemen wirksam. Weitere Informationen zum Datenschutz bei Nestlé sind in der Nestlé Datenschutzerklärung zu finden.
es: Acepto recibir comunicaciones personalizadas de <a href="https://www.purina.fr/privacy" target="_blank" rel="nofollow noopener">Purina</a>, socio de Wamiz.
fr_fr: J’accepte de recevoir des communications personnalisées de la part de <a href="https://www.purina.fr/privacy" target="_blank" rel="nofollow noopener">Purina</a>, partenaire de Wamiz.
it_it: Dichiaro di avere almeno 18 anni, di aver preso visione <a href="https://www.purina.it/privacy" target="_blank" rel="noopener nofollow">dell'informativa</a> e acconsento al trattamento dei dati personali al fine di ricevere comunicazioni promozionali da parte di Purina.
nl_nl: Ja, ik wil digitaal op de hoogte gehouden worden over acties, aanbiedingen en het laatste nieuws van Purina® en haar merken. Ik heb de <a href="https://www.nestle.nl/info/privacyverklaring" target="blank" rel="nofollow noopener">Nestlé privacyverklaring</a> gelezen en begrijp dat ik deze toestemming op elk moment kan intrekken.

# emailing.partner_optin.form.partner_optin_marketing
source: Non concerné
es: Consiento que mis datos sean tratados por <a href="https://www.purina.es/politica-privacidad" target="_blank" rel="nofollow noopener">Nestlé España, S.A</a>. para actividades de marketing directo, paid media, publicidad dirigida y comportamental.

# emailing.partner_optin.validation.owned_animals.required
source: Please specify if you have a pet
de_de: Bitte verrate uns, ob du Haustiere hast
es: Por favor, indica si eres dueño/a de animal/es
fr_fr: Merci de préciser si vous être propriétaire d'animaux
it_it: Per favore, dicci se sei proprietario di animali
nl_nl: Gelieve aan te geven of je een hond en/of kat hebt

# emotion.angry
source: Anger
de_de: wütend
es: Ira
fr_fr: Colère
it_it: Rabbia
nl_nl: Woede

# emotion.happy
source: Happiness
de_de: freudig
es: Feliz
fr_fr: Joie
it_it: Gioia
nl_nl: Vreugde

# emotion.sad
source: Sadness
de_de: traurig
es: Triste
fr_fr: Tristesse
it_it: Tristezza
nl_nl: Treurig

# emotion.serious
source: Serious
de_de: wissenswert
es: Informativo
fr_fr: Sérieux
it_it: Serio
nl_nl: Serieus

# emotion.wow
source: Surprising
de_de: überraschend
es: Soprendente
fr_fr: Surprenant
it_it: Sorprendente
nl_nl: Verrassend

# error.generic.with_code
source: An error has occurred. Please try again later. (Code {code})
de_de: Ein Fehler ist aufgetreten. Versuchen Sie es später nochmal. (Code {code})
es: Ocurrió un error. Vuelve a intentarlo más tarde. (Code {code})
fr_fr: Une erreur est survenue. Veuillez réessayez plus tard. (Code {code})
it_it: Errore. Riprova più tardi. (Code {code})
nl_nl: Er is een fout opgetreden. Probeer het later nog eens. (Code {code})

# favorite_pets.add.action
source: Add to favourite pets
de_de: Zu Lieblingstieren hinzufügen
es: Añadir a mis animales favoritos
fr_fr: Ajouter aux animaux favoris
it_it: Aggiungi agli animali preferiti
nl_nl: Toevoegen aan favorieten

# favorite_pets.remove.action
source: Remove from favourite pets
de_de: Lieblingstiere entfernen
es: Eliminar animales favoritos
fr_fr: Enlever des animaux favoris
it_it: Rimuovi dagli animali preferiti
nl_nl: Huisdieren uit favorieten verwijderen

# flash.adoption.favourite_pet_add.success
source: Your adoption profile has been added to your account
de_de: Ihre Adoptionsanzeige wurde Ihrem Konto hinzugefügt
es: Tu anuncio de adopción se ha añadido a tu cuenta
fr_fr: Votre annonce adoption a bien été ajoutée à votre compte
it_it: L'annuncio di adozione è stato aggiunto al tuo account
nl_nl: Je adoptie-advertentie is toegevoegd aan je account

# flash.title.success
source: Success!
de_de: Erfolgreich!
es: ¡Bien!
fr_fr: Succès !
it_it: Perfetto!
nl_nl: Gelukt!

# flash.title.warning
source: Warning!
de_de: Achtung!
es: ¡Cuidado!
fr_fr: Attention !
it_it: Attenzione!
nl_nl: Let op!

# form.label.delete
source: Delete
de_de: Löschen
es: Suprimir
fr_fr: Supprimer
it_it: Cancella
nl_nl: Verwijderen

# form.label.edit
source: Change
de_de: Ändern
es: Modificar
fr_fr: Modifier
it_it: Modifica
nl_nl: Bewerken

# form.label.see
source: See
de_de: Sehen
es: Ver
fr_fr: Voir
it_it: Guarda
nl_nl: Bekijken

# form.validation.optional_label
source: optional
es: opcional
fr_fr: facultatif
it_it: opzionale
nl_nl: optioneel

# front.directory
source: Directory
de_de: Verzeichnis
es: Anuarios
fr_fr: Annuaire
it_it: Annuario
nl_nl: Adressenlijst

# icon.user_default
source: User account icon
de_de: Benutzerkonto-Symbol
es: Icono de cuenta de usuario
fr_fr: Icône compte utilisateur
it_it: Icona dell'account utente
nl_nl: Icoon gebruikersaccount

# image_upload.validation.mime_type_not_allowed
source: This image format is not supported
de_de: Dieses Bildformat wird nicht unterstützt
es: Este formato de imagen no es compatible
fr_fr: Ce format d'image n'est pas supporté
it_it: Questo formato dell'immagine non è corretto
nl_nl: Dit formaat afbeelding wordt niet ondersteund

# js.error.is_javascript_enabled
source: The request could not succeed. Is javascript activated?
de_de: Kein Ergebnis für die Suche. Haben Sie Javascript aktiviert?
es: Error de búsqueda. ¿El javascrip está activado?
fr_fr: La requête n'a pas pu aboutir. Le javascript est-il activé ?
it_it: La richiesta non è andata a termine. Il javascript è attivo?
nl_nl: De zoekopdracht levert geen resultaten op. Is javascript geactiveerd?

# js.error.unknown_error
source: An error has occurred. Please try again later
de_de: Ein Fehler ist aufgetreten. Versuchen Sie es später nochmal.
es: Error. Vuelve a intentarlo más tarde
fr_fr: Une erreur est survenue. Veuillez réessayez plus tard
it_it: Errore. Riprova più tardi.
nl_nl: Er is een fout opgetreden. Probeer het later nog eens

# js.form.autocomplete.no_results
source: No results found
de_de: Kein Ergebnis
es: Ningún resultado
fr_fr: Aucun résultat pour votre recherche
it_it: Nessun risultato
nl_nl: Er zijn geen resultaten voor jouw zoekopdracht

# js.form.breed.cat.placeholder
source: Siamese
de_de: Siamkatze
es: Siamés
fr_fr: Siamois
nl_nl: Siamees

# js.form.breed.dog.placeholder
source: Australian Shepherd
es: Pastor australiano
fr_fr: Berger Australien
it_it: Pastore Australiano

# js.form.validation.addPicture_max_items_alert
source: You cannot add more images
de_de: Sie können keine Bilder mehr hinzufügen
es: No puedes añadir más imágenes
fr_fr: Vous ne pouvez pas rajouter plus d'images
it_it: Non puoi aggiungere altre immagini
nl_nl: Je kunt geen afbeeldingen meer toevoegen

# js.form.validation.adoption_alerts.invalid_location_to_create_alert
source: Please enter a valid location to create an alert.
de_de: Bitte gib einen gültigen Standort ein, um eine Benachrichtigung zu erstellen.
es: Introduce una ubicación válida para crear una alerta.
fr_fr: Veuillez indiquer une localisation valide pour créer une alerte.
it_it: Inserisci una posizione valida per creare una notifica
nl_nl: Voer een geldige locatie in om een melding aan te maken.

# js.form.validation.adoption_alerts.required_filter_to_create_alert
source: Please select this filter to create an alert
de_de: Bitte wähle diesen Filter aus, um eine Benachrichtigung zu erstellen
es: Selecciona este filtro para crear una alerta
fr_fr: Veuillez sélectionner ce filtre pour créer une alerte
it_it: Seleziona questo filtro per creare una notifica
nl_nl: Selecteer een filter om een waarschuwing te maken

# js.form.validation.confirmPassword
source: Wrong passwords?
de_de: Passwörter stimmen nicht überein
es: Las contraseñas no son iguales
fr_fr: Les mots de passe ne sont pas identiques
it_it: Le password non corrispondono
nl_nl: De wachtwoorden komen niet overeen

# js.form.validation.dqe
source: There's a problem with the validation of the email
de_de: Es gibt ein Problem mit der Bestätigung Ihrer E-Mail-Adresse
es: Hay un problema con la validación del correo electrónico
fr_fr: Il y a un problème avec la validation de l'email
it_it: C'è un problema con la convalida dell'e-mail
nl_nl: Er is een fout opgetreden bij de validatie van jouw e-mailadres

# js.form.validation.email_address_format
source: Wrong email address format
de_de: Ungültiges Format der E-Mail-Adresse
es: El formato de la dirección de correo electrónico es incorrecto
fr_fr: Mauvais format d'adresse email
it_it: Il formato dell'indirizzo e-mail non è corretto
nl_nl: Ongeldig formaat e-mailadres

# js.form.validation.invalid_breed
source: This value is not valid, please select a breed from the list.
de_de: Dieser Wert ist ungültig. Bitte wählen Sie eine Rasse aus der Liste aus.
es: Este valor no es válido, selecciona una raza de la lista.
fr_fr: Cette valeur n'est pas valide, veuillez sélectionner une race dans la liste.
it_it: Questo valore non è valido, seleziona una razza dall'elenco.
nl_nl: Deze waarde is ongeldig, selecteer een ras uit de lijst.

# js.form.validation.invalid_field
source: Invalid field
de_de: Ungültiges Feld
es: Campo no válido
fr_fr: Champ invalide
it_it: Campo non valido
nl_nl: Ongeldig veld

# js.form.validation.invalid_location
source: This value is not valid, please select a city from the list.
de_de: Dieser Wert ist ungültig: einen Ort aus der Liste auswählen
es: Este valor no es válido, selecciona una ciudad de la lista.
fr_fr: Cette valeur n'est pas valide, veuillez sélectionner une ville dans la liste.
it_it: Questo valore non è valido, seleziona una città dall'elenco.
nl_nl: Deze waarde is ongeldig, selecteer een stad uit de lijst.

# js.form.validation.location.address_not_found
source: Address not found
de_de: Adresse nicht gefunden
es: Dirección no encontrada
fr_fr: Adresse non trouvée
it_it: Indirizzo non trovato
nl_nl: Adres niet gevonden

# js.form.validation.location.address_precision_not_enough
source: The address is not specific enough
de_de: Adresse ist nicht genau genug
es: La dirección no es lo suficientemente precisa
fr_fr: L'adresse n'est pas assez précise
it_it: L'indirizzo non è abbastanza preciso
nl_nl: Adres is niet precies genoeg

# js.form.validation.maxLength
source: This field must contain a maximum of {value} character(s)
de_de: Dieses Feld darf höchstens {value} Zeichen enthalten
es: Este campo debe contener un máximo de {value} carácter(es)
fr_fr: Ce champ doit contenir maximum {value} caractère(s)
it_it: Questo campo deve contenere massimo {value} caratteri
nl_nl: Dit veld mag maximaal {value} karakters bevatten

# js.form.validation.minLength
source: This field must contain a minimum of {value} character(s)
de_de: Dieses Feld muss mindestens {value} Zeichen enthalten
es: Este campo debe contener al menos {value} carácter(es)
fr_fr: Ce champ doit contenir minimum {value} caractère(s)
it_it: Questo campo deve contenere minimo {value} caratteri
nl_nl: Dit veld moet minimaal {value} karakter(s) bevatten

# js.form.validation.minLength_5
source: This field must contain at least 5 characters
de_de: Dieses Feld benötigt mindestens 5 Zeichen
es: Este campo debe contener al menos 5 caracteres
fr_fr: Ce champ doit contenir minimum 5 caractères
it_it: Questo campo deve contenere almeno 5 caratteri
nl_nl: Dit veld moet minimaal 5 karakters bevatten

# js.form.validation.minLength_8
source: This field must contain at least 8 characters
de_de: Dieses Feld benötigt mindestens 8 Zeichen
es: Este campo debe contener al menos 8 caracteres
fr_fr: Ce champ doit contenir minimum 8 caractères
it_it: Questo campo deve contenere almeno 8 caratteri
nl_nl: Dit veld moet minimaal 8 karakters bevatten

# js.form.validation.noneOrAny
source: Some fields are incomplete, please select the required fields
de_de: einen Wert auswählen
es: Seleccionar un valor
fr_fr: sélectionner une des valeurs
it_it: Scegli uno dei valori
nl_nl: Sommige velden zijn onvolledig, gelieve de verplichte velden te selecteren

# js.form.validation.numeric
source: Numbers only
de_de: Nur Zahlen
es: Solo nombres
fr_fr: Nombres uniquement
it_it: Solo numeri
nl_nl: Alleen cijfers

# js.form.validation.recaptcha
source: There's a problem with the recaptcha
de_de: Es gibt ein Problem mit Recaptcha
es: Hay un problema con el recaptcha
fr_fr: Il y a un problème avec le recaptcha
it_it: C'è un problema con il recaptcha
nl_nl: Er is een probleem met de recaptcha

# js.form.validation.required_field
source: This field is required
de_de: Pflichtfeld
es: Este campo es obligatorio
fr_fr: Ce champs est requis
it_it: Campo obbligatorio
nl_nl: Verplichtveld

# js.form.validation.url_format
source: The URL format is not correct
de_de: Format der URL ist falsch
es: El formato de la url no es correcto
fr_fr: Le format de l'url n'est pas bon
it_it: Il formato dell'url non è corretto
nl_nl: Ongeldig URL-formaat

# js.form.vich_uploader.add_picture
source: Add an image
de_de: Bild hinzufügen
es: Añadir una imagen
fr_fr: Ajouter une image
it_it: Aggiungi un'immagine
nl_nl: Afbeelding toevoegen

# js.sharing.link_copied
source: Link copied
de_de: Link kopiert
es: Enlace copiado
fr_fr: Lien copié
it_it: Link copiato
nl_nl: Link gekopieerd

# layout.adoption.mail.footer.legal_notices
source: You have received this email following your subscription to the Wamiz adoption platform.
de_de: Sie erhalten eine E-Mail nach Ihrer Anmeldung zur Adoption auf Wamiz
es: Recibes este correo electrónico tras haberte inscrito en la sección de adopción de Wamiz...
fr_fr: Vous recevez-ce mail suite a votre inscription a l'espace adoption de Wamiz.
it_it: Hai ricevuto questa e-mail in seguito alla tua iscrizione all'area adozione di Wamiz.
nl_nl: Je ontvangt deze e-mail omdat je ingeschreven staat bij het Wamiz adoptie platform.

# layout.amp_consent.button.accept
source: Accept
de_de: Annehmen
es: Aceptar
fr_fr: Accepter
it_it: Accetta
nl_nl: Accepteren

# layout.amp_consent.button.dismiss
source: Not now
de_de: Später
es: Más tarde
fr_fr: Plus tard
it_it: Fallo dopo
nl_nl: Later

# layout.amp_consent.button.refuse
source: Refuse
de_de: Ablehnen
es: Rechazar
fr_fr: Refuser
it_it: Rifiuta
nl_nl: Weigeren

# layout.amp_consent.text
source: By continuing navigating on our website, you accept the use of cookies and other tracers by our company and by third parties, in order to offer you content, services, personalised advertising and statistics on visits. To learn more and set your cookies, see our privacy policy. 🍪
de_de: Durch die weitere Nutzung dieser Webseite, akzeptieren Sie die Verwendung von Cookies durch unser Unternehmen und durch Dritte, um Ihnen Inhalte, Services, personalisierte Werbung und Besucherstatistiken anzubieten. Für weitere Informationen und um Cookies einzustellen besuchen Sie unsere Privatsphäre-Richtlinien. 🍪
es: Siguiendo la navegación acepta el uso de cookies de nuestra sociedad y terceros, para proponerle contenido, servicios, publicidad personalizada y realizar estadísticas. Para saber más y configurar sus cookies 🍪, consulte nuestra política de confidencialidad.
fr_fr: En poursuivant votre navigation, vous acceptez l'utilisation des cookies et autres traceurs par notre société ainsi que par des tiers, afin de vous proposer du contenu, des services, des publicités personnalisés et de réaliser des statistiques de visites. Pour en savoir plus et paramétrer vos cookies, consultez notre politique de confidentialité.
it_it: Continuando la navigazione, stai accettando l'utilizzo dei cookie e di altri tracking utilizzati per la nostra società e per terzi. Il fine è quello di proporti dei contenuti, dei servizi e delle pubblicità personalizzati e di realizzare delle statistiche riguardanti le visite sul sito. Per saperne di più e gestire i tuoi cookie, leggi la nostra politica sulla privacy. 🍪
nl_nl: Wanneer je verder gaat op onze website, accepteer je het gebruik van cookies door ons bedrijf en door derden om je inhoud, diensten, gepersonaliseerde advertenties en bezoekersstatistieken aan te bieden. Bezoek ons ​​privacybeleid voor meer informatie en om je cookie-instellingen aan te passen. 🍪

# layout.breeds.see_all
source: See all breeds
de_de: Alle Rassen sehen
es: Ver todas las razas
fr_fr: Voir toutes les races
it_it: Guarda tutte le razze
nl_nl: Bekijk alle rassen

# layout.footer.about
source: About us
de_de: Über uns
es: ¿Quiénes somos?
fr_fr: Qui sommes-nous ?
it_it: Chi siamo
nl_nl: Over ons

# layout.footer.authors
source: Authors
de_de: Autoren
es: Autores
fr_fr: Auteurs
it_it: Autori
nl_nl: Auteurs

# layout.footer.contact
source: Contacts
de_de: Kontakt
es: Contactos
it_it: Contatti
nl_nl: Contact

# layout.footer.cookies_management
source: Cookie management
es: Gestión de cookies
fr_fr: Gestion des cookies
it_it: Gestione dei cookie

# layout.footer.impressum
source: Impressum
es: Imprimir

# layout.footer.international
source: Wamiz International
de_de: Wamiz in anderen Sprachen
es: Wamiz Internacional
nl_nl: Wamiz wereldwijd

# layout.footer.legal_notices
source: Legal notices
de_de: Rechtliche Hinweise
es: Menciones legales
fr_fr: Mentions légales
it_it: Note legali
nl_nl: Juridische kennisgeving

# layout.footer.privacy_policy
source: Privacy
de_de: Datenschutzhinweise
es: Confidencialidad
fr_fr: Confidentialité

# layout.footer.social_networks
source: Follow us
de_de: Folge uns!
es: Síguenos
fr_fr: Suivez-nous
it_it: Seguici
nl_nl: Volg ons

# layout.header.account
source: My account
de_de: Mein Konto
es: Mi cuenta
fr_fr: Mon compte
it_it: Il mio account
nl_nl: Mijn account

# layout.header.baseline
source: The Website for Pets
de_de: Die Haustier-Webseite
es: La web de los animales de compañía
fr_fr: Le site des animaux de compagnie
it_it: Il sito degli animali da compagnia
nl_nl: Dé huisdierenwebsite

# layout.header.login
source: Connect
de_de: Verbinden
es: Mi cuenta
fr_fr: Connexion
it_it: Login
nl_nl: Inloggen

# layout.header.logout
source: Logout
de_de: Ausloggen
es: Desconexión
fr_fr: Déconnexion
nl_nl: Uitloggen

# layout.header.trending_topics
source: Trending
de_de: News
es: Ahora en Wamiz
fr_fr: Actualités
it_it: News
nl_nl: Nieuws

# layout.header.user_account
source: My personal account
de_de: Mein persönlicher Bereich
es: Mi espacio personal
fr_fr: Mon espace personnel
it_it: Il mio profilo
nl_nl: Mijn account

# layout.header.user_adoption
source: My adoption account
de_de: Mein Adoptionsbereich
es: Mi espacio de adopción
fr_fr: Mon espace adoption
it_it: La mia area adozione
nl_nl: Mijn adoptie-account

# layout.header.user_directory
source: My professional account
de_de: Mein professioneller Bereich
es: Mi espacio profesional
fr_fr: Mon espace professionnel
it_it: La mia area lavorativa
nl_nl: Mijn professionele ruimte

# layout.header.user_menu.account
source: My personal account
de_de: Mein persönlicher Bereich
es: Mi espacio personal
fr_fr: Mon espace personnel
it_it: Il mio profilo
nl_nl: Mijn account

# layout.header.user_menu.adoption
source: My adoption account
de_de: Mein Adoptionsbereich
es: Mi espacio de adopción
fr_fr: Mon espace adoption
it_it: La mia area adozione
nl_nl: Mijn adoptie-account

# layout.magic_bar.action.edit_content
source: Edit this content
de_de: Inhalt bearbeiten
es: Editar este contenido
fr_fr: Editer ce contenu
it_it: Modifica l'articolo
nl_nl: Content bewerken

# layout.navigation.footer.title
source: Follow us
de_de: Folge uns!
es: Síguenos
fr_fr: Suivez-nous
it_it: Seguici
nl_nl: Volg ons

# layout.navigation.social_networks
source: Follow us
de_de: Folge uns!
es: Síguenos
fr_fr: Suivez-nous
it_it: Seguici
nl_nl: Volg ons

# layout.navigation.trending_topics
source: Trending on Wamiz
de_de: Im Moment auf Wamiz
es: Ahora en Wamiz
fr_fr: En ce moment sur Wamiz
it_it: In questo momento su Wamiz
nl_nl: Trending op Wamiz
