Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# animal.breed.dog.value.gauge.small
source: Small
de_de: Klein
es: Pequeño
fr_fr: Petit
it_it: Piccola
nl_nl: Klein

# animal.breed.dog.value.gauge.very_big
source: Very big
de_de: Sehr groß
es: Muy grande
fr_fr: Très grand
it_it: Molto grande
nl_nl: Zeer groot

# animal.breed.dog.value.legal_category.fr_cat_1
source: Category 1 - attack dog
de_de: Kategorie 1 -
es: Categoría 1 - Perros de ataque
fr_fr: Catégorie 1 - Chiens d’attaque
it_it: Categoria 1 - Cane d'attacco
nl_nl: Categorie 1 - Gevechtshonden

# animal.breed.dog.value.legal_category.fr_cat_2
source: Category 2 - guard dog
de_de: Kategorie 2 -
es: Categoría 2 - Perros de guardia y de defensa
fr_fr: Catégorie 2 - Chiens de garde et de défense
it_it: Categoria 2 - Cani da guardia e da difesa
nl_nl: Categorie 2 - Waakhonden en verdedigingshonden

# animal.breed.faq_item.entity.answer
source: Answer
de_de: Antwort
es: Respuesta
fr_fr: Réponse
it_it: Risposta
nl_nl: Antwoord

# animal.breed.faq_item.entity.question
source: Question
de_de: Frage
es: Pregunta
it_it: Domanda
nl_nl: Vraag

# animal.breed.fci_group.admin.tab_menu.edit
source: FCI Group
de_de: Ändern
es: Editar
fr_fr: Groupe FCI
it_it: Modifica
nl_nl: FCI groep

# animal.breed.landing_page.admin.menu_item
source: Landing Page
es: Página de destino
nl_nl: Landingspagina

# animal.breed.landing_page.entity.criteria
source: Criteria
de_de: Kriterien
es: Criterios
fr_fr: Critères
it_it: Criteri

# animal.breed.landing_page.entity.title
source: Title
de_de: Überschrift
es: Titular H1
fr_fr: Titre
it_it: Titolo
nl_nl: Titel

# animal.breed.landing_page.see_all_breeds
source: {animal, select, dog {See all dog breeds} cat {See all cat breeds} other {See all breeds} }
de_de: {animal, select, dog {Alle Hunderassen sehen} cat {Alle Katzenrassen sehen} other {Alle Rassen sehen} }
es: {animal, select, dog {Ver todas las razas de perros} cat {Ver todas las razas de gatos} other {Ver todas las razas} }
fr_fr: {animal, select, dog {Voir toutes les races de chiens} cat {Voir toutes les races de chats} other {Voir toutes les races} }
it_it: {animal, select, dog {Vedi tutte le razze di cani} cat {Vedi tutte le razze di gatti} other {Vedi tutte le razze} }
nl_nl: {animal, select, dog {Bekijk alle hondenrassen} cat {Bekijk alle kattenrassen} other {Bekijk alle rassen} }

# animal.breed.list.as_breadcrumb_item
source: {animal, select, dog {Dog breeds} cat {Cat breeds} other {All breeds} }
de_de: {animal, select, dog {Hunderassen} cat {Katzenrassen} other {Alle Rassen} }
es: {animal, select, dog { Razas de perros } cat { Razas de gatos } other { Todas las razas} }
fr_fr: {animal, select, dog {Races de chiens} cat {Races de chats} other {Toutes les races} }
it_it: {animal, select, dog {Razze di cani} cat {Razze di gatti} other {Tutte le razze} }
nl_nl: {animal, select, dog { Hondenrassen } cat { Kattenrassen } other { Alle rassen} }

# animal.breed.name.breed
source: Breed name
de_de: Name der Rasse
es: Nombre de la raza
fr_fr: Nom de la race
it_it: Nome della razza
nl_nl: Rassennaam

# animal.breed.name.suggestions_count
source: Suggestions count
de_de: Anzahl der Vorschläge
es: Número de sugestiones
fr_fr: Nombre de suggestions
it_it: Numero di suggerimenti
nl_nl: Aantal suggesties

# animal.breed.name.value.status.approved
source: Approved
de_de: Angenommen
es: Aprobado
fr_fr: Approuvé
it_it: Corretto
nl_nl: Goedgekeurd

# animal.breed.name.value.status.awaiting_approval
source: Waiting approval
de_de: Zustimmung angefragt
es: En espera de aprobación
fr_fr: En attente d'approbation
it_it: In attesa di convalida
nl_nl: Goedkeuring vereist

# animal.breed.name.value.status.rejected
source: Rejected
de_de: Abgelehnt
es: Rechazado
fr_fr: Refusé
it_it: Sbagliato
nl_nl: Afgewezen

# animal.breed.names.admin.menu_item
source: Suggested by users
de_de: Von Usern vorgeschlagen
es: Sugerido por los usuarios
fr_fr: Suggérés par les utilisateurs
it_it: Suggerito dagli utenti
nl_nl: Voorgesteld door gebruikers

# animal.breed.picture.entity.image_file.help
source: It is possible to select and add several images at the same time (without going through a .zip). The recommended size for the image is 920x1200 pixels.
de_de: Es ist möglich, mehrere Bilder gleichzeitig auszuwählen und hinzuzufügen (ohne eine .zip-Datei hochzuladen). Die empfohlene Größe für das Bild beträgt 920 x 1200 Pixel.
es: Es posible seleccionar y agregar varias imágenes al mismo tiempo (sin pasar por un .zip). La dimensión recomendada para la imagen es de 920 x 1200 píxeles.
fr_fr: Il est possible de sélectionner et d'ajouter plusieurs images en même temps (sans passer par un .zip). La dimension recommandée pour l'image est 920x1200 pixels.
it_it: È possibile selezionare ed aggiungere diverse immagini allo stesso tempo (senza passare da uno .zip).

# animal.breed.question.distrust_people_it_doesnt_know
source: Is your {breedName} warry of people they don't know?
de_de: Ist Ihr {breedName} gegenüber Fremden misstrauisch?
es: ¿Tu {breedName} es desconfiado con los desconocidos?
fr_fr: Votre {breedName} se méfie t-il des gens qu’il ne connaît pas ?
it_it: Il tuo {breedName} è diffidente con gli estranei?
nl_nl: Is jouw {breedName} wantrouwig tegenover vreemden?

# animal.breed.question.easy_to_train
source: Is your {breedName} easy to train?
de_de: Ist Ihr {breedName} einfach zu erziehen?
es: ¿Tu {breedName} es fácil de educar?
fr_fr: Votre {breedName} est-il facile à dresser ?
it_it: Il tuo {breedName} si fa addestrare facilmente?
nl_nl: Is jouw {breedName} gemakkelijk op te voeden?

# animal.breed.question.is_a_real_hunter
source: Does your {breedName} have a high prey drive?
de_de: Ist Ihr {breedName} ein echter Jäger?
es: ¿Tu {breedName} es cazador?
fr_fr: Votre {breedName} est-il un vrai chasseur ?
it_it: Il tuo {breedName} è un predatore?
nl_nl: Is jouw {breedName} een echte jager?

# animal.breed.question.is_affectionate
source: Is your {breedName} affectionate?
de_de: Ist Ihre {breedName} anhänglich?
es: ¿Tu {breedName} es cariñoso?
fr_fr: Votre {breedName} est-il affectueux ?
it_it: Il tuo {breedName} è affettuoso?
nl_nl: Is jouw {breedName} aanhankelijk?

# animal.breed.question.is_calm
source: Is your {breedName} calm?
de_de: Ist Ihr {breedName} ruhig?
es: ¿Tu {breedName} es tranquilo?
fr_fr: Votre {breedName} est-il calme ?
it_it: Il tuo {breedName} è calmo?
nl_nl: Is jouw {breedName} rustig?

# animal.breed.question.is_destructive
source: Is your {breedName} destructive?
de_de: Ist Ihr {breedName} zerstörerisch?
es: ¿Tu {breedName} es destructor (rompe cosas, muerde los muebles...)?
fr_fr: Votre {breedName} est-il destructeur ?
it_it: Il tuo {breedName} è distruttivo?
nl_nl: Heeft jouw {breedName} de neiging om dingen kapot te maken?

# animal.breed.question.is_independent
source: Is your {breedName} independent?
de_de: Ist Ihr {breedName} unabhängig?
es: ¿Tu {breedName} es independiente?
fr_fr: Votre {breedName} est-il indépendant ?
it_it: Il tuo {breedName} è indipendente?
nl_nl: Is jouw {breedName} op zich zelf?

# animal.breed.question.is_mischievous
source: Is your {breedName} mischievous?
de_de: Ist Ihr {breedName} neckisch?
es: ¿Dirías que tu {breedName} es pícaro o pillo?
fr_fr: Votre {breedName} est-il espiègle ?
it_it: Il tuo {breedName} è un giocherellone?
nl_nl: Is jouw {breedName} ondeugend?

# animal.breed.question.is_playful
source: Is your {breedName} playful?
de_de: Ist Ihr(e) {breedName} verspielt?
es: ¿A tu {breedName} le gusta jugar?
fr_fr: Votre {breedName} est-il joueur ?
it_it: Il tuo {breedName} è giocherellone?
nl_nl: Is jouw {breedName} speels?

# animal.breed.question.is_silent
source: Is your {breedName} quiet?
de_de: Ist Ihr {breedName} ruhig?
es: ¿Tu {breedName} es sigiloso?
fr_fr: Votre {breedName} est-il silencieux ?
it_it: Il tuo {breedName} è silenzioso?
nl_nl: Is jouw {breedName} stil?

# animal.breed.question.is_smart
source: Is your {breedName} smart?
de_de: Ist Ihr {breedName} intelligent?
es: ¿Tu {breedName} es inteligente?
fr_fr: Votre {breedName} est-il intelligent ?
it_it: Il tuo {breedName} è intelligente?
nl_nl: Is jouw {breedName} intelligent?

# animal.breed.question.like_apartment_life
source: Does your {breedName} enjoy living in a flat?
de_de: Wohnt Ihr {breedName} gerne in der Wohnung?
es: ¿A tu {breedName} le gusta vivir en un apartamento?
fr_fr: Votre {breedName} aime t-il la vie en appartement ?
it_it: Il tuo {breedName} ama la vita in appartamento?
nl_nl: Kan jouw {breedName} in een appartement leven?

# animal.breed.question.like_to_travel
source: Does your {breedName} like to travel?
de_de: Geht Ihr {breedName} gerne mit auf Reisen?
es: ¿A tu {breedName} le gusta viajar?
fr_fr: Votre {breedName} aime t-il voyager ?
it_it: Il tuo {breedName} ama viaggiare?
nl_nl: Gaat jouw {breedName} gemakkelijk overal mee naar toe?

# animal.breed.question.need_of_exercise
source: Does your {breedName} need to be active?
de_de: Braucht Ihr {breedName} viel Auslauf?
es: ¿Tu {breedName} necesita hacer mucho ejercicio y/o jugar mucho?
fr_fr: Votre {breedName} a-t-il besoin de beaucoup se dépenser ?
it_it: Il tuo {breedName} ha bisogno di scaricare le energie?
nl_nl: Heeft jouw {breedName} veel beweging nodig?

# animal.breed.question.tend_to_run_away
source: Does your {breedName} tend to run away?
de_de: Läuft Ihr {breedName} gerne weg?
es: ¿Tu {breedName} tienen tendencia a escaparse de casa?
fr_fr: Votre {breedName} a-t-il tendance à fuir ?
it_it: Il tuo {breedName} ha tendenza a fuggire?
nl_nl: Heeft jouw {breedName} de neiging om weg te lopen?

# animal.breed.question.tolerate_loneliness
source: Does your {breedName} tolerate solitude?
de_de: Bleibt Ihr {breedName} ohne Probleme allein?
es: ¿Tu {breedName} tolera la soledad?
fr_fr: Votre {breedName} tolère t-il la solitude ?
it_it: Il tuo {breedName} tollera la solitudine?
nl_nl: Kan jouw {breedName} goed alleen zijn?

# animal.breed.variety.entity.text
source: Text
es: Texto
fr_fr: Texte
it_it: Testo
nl_nl: Tekst

# animal.breed.view.front.adoption.title
source: Do you want a {breedName} {animal, select, dog {dog} cat {cat} other {animal} } ?
de_de: Möchten Sie einen {animal, select, dog {Hund} cat {Katze} other {Tier} } der Rasse {breedName}?
es: ¿Buscas un {animal, select, dog {perro} cat {gato} other {animal} } de raza {breedName}?
fr_fr: Vous voulez un {animal, select, dog {chien} cat {chat} other {animal} } de la race {breedName} ?
it_it: Vuoi un {animal, select, dog {cane} cat {gatto} other {animale} } della razza {breedName}?
nl_nl: Wil je een {animal, select, dog {hond} cat {kat} other {dier} } van het ras {breedName}?

# animal.breed.view.front.tabs.adoption.no_result
source: Oh no... <br/> There are no {breedName} adoption profiles at the moment...
de_de: Oh nein... <br/> Derzeit gibt es keine Adressen zur Adoption dieser Rasse: {breedName} ...
es: ¡Vaya! <br/> No hay ningún {breedName} disponible en nuestra sección adopción
fr_fr: Mince...<br/> Il n'y a pas d'annonce d'adoption de {breedName} pour le moment...
it_it: Ci dispiace... <br/> Non ci sono annunci di adozione di {breedName} al momento...
nl_nl: Helaas... <br/> Er is momenteel geen adoptieaankondiging voor de {breedName} ...

# animal.breed.view.front.tabs.breeders.no_result
source: Oh no...<br/> There are no addresses for {breedName} breeding kennels at the moment...
de_de: Oh nein... <br/> Derzeit gibt es keine Adressen zur Adoption dieser Rasse: {breedName} ...
es: ¡Vaya! <br/> No hay ningún {breedName} disponible en nuestra sección adopción
fr_fr: Mince...<br/> Il n'y a pas d'adresse d'élevages de {breedName} pour le moment...
it_it: Ci dispiace... <br/> Non ci sono annunci di adozione di {breedName} al momento...
nl_nl: Helaas... <br/> Er is momenteel geen adoptieaankondiging voor de {breedName} ...

# animal.breed.view.reviewed_by_an_expert
source: Checked by animal care professional
de_de: Von einem Tierexperten bestätigt
es: Este contenido ha sido verficado por un profesional
fr_fr: Vérifié par un professionnel animalier
it_it: Verificato da un esperto del mondo animale
nl_nl: Geverifieerd door een dierenexpert

# animal.breed.view.seo.fallback.description
source: Discover the {breedName} : puppy, price, breeding, character, size, weight origins, health
de_de: Alles Wissenswerte zum/zur {breedName}: Welpe, Preis, Zucht, Charakter, Größe, Gewicht, Gesundheit
es: Todo sobre el {breedName}: cachorros, precio, criadores, personalidad, tamaño, problemas de salud...
fr_fr: Découvrez le {breedName} : chiot, prix, élevage, caractère, taille, poids origines, santé
it_it: {breedName}: cucciolo, prezzo, allevamento, carattere, taglia, peso, origini, salute
nl_nl: Ontdek de {breedName}: puppy, prijs, fokkers, karakter, grootte, gewicht, gezondheid

# animal.breed.view.seo.fallback.title
source: {breedName}: price, character, food, health
de_de: {breedName}: Preis, Charakter, Ernährung, Gesundheit
es: {breedName}: precio, personalidad, alimentación, problemas de salud
fr_fr: {breedName} : prix, caractère, alimentation, santé
it_it: {breedName}: prezzo, carattere, alimentazione, salute
nl_nl: {breedName}: prijs, karakter, gezondheid, voeding en meer

# animal.breed.view.share_popin.cta_open.text
source: Share
de_de: Teilen
es: Compartir
fr_fr: Partager
it_it: Condividi
nl_nl: Delen

# animal.breed.view.share_popin.title
source: If you want to share this profile:
de_de: Um diese Datei zu teilen:
es: ¡Comparte!
fr_fr: Vous voulez partager cette fiche :
it_it: Condividi questa scheda!
nl_nl: Je wilt dit adoptieprofiel delen:

# animal.breed.view_sources
source: Breed sheet sources
de_de: Quellen der Rassesteckbriefes
es: Fuentes de la ficha de raza
fr_fr: Sources de la fiche race
it_it: Fonti della scheda
nl_nl: Bronnen van de rassenpagina

# animal.breeds.breed.front.view.names.ask_again
source: Suggest a name
de_de: Einen neuen Namen vorschlagen
es: Proponer un nombre nuevo
fr_fr: Suggérer un nouveau nom
it_it: Suggerisci un nuovo nome
nl_nl: Een nieuwe naam voorstellen

# animal.breeds.breed.front.view.names.ask_suggestions
source: Do you have a name idea to suggest?
de_de: Hast du einen Namensvorschlag?
es: ¿Tienes otras ideas de nombres? ¡Compártelas!
fr_fr: Avez-vous une idée de nom à nous suggérer ?
it_it: Hai un'idea di nome da suggerirci?
nl_nl: Heb jij een leuk idee voor een naam?

# animal.breeds.breed.front.view.names.community_suggestions
source: The Wamiz community came up with the following names:
de_de: Die Wamiz-Community schlägt vor
es: Y los nombres que la comunidad de Wamiz propone son:
fr_fr: La communauté Wamiz a proposé les noms suivants :
it_it: La community di Wamiz ha proposto i seguenti nomi:
nl_nl: De Wamiz-Community stelt de volgende namen voor:

# animal.breeds.breed.front.view.names.count_exceeded
source: You have reached the maximum allowed number of suggestions.
de_de: Sie haben die maximal zulässigen Vorschläge erreicht
es: Ha alcanzado el número máximo permitido de sugerencias.
fr_fr: Vous avez atteint le nombre limite autorisé de suggestions.
it_it: Hai raggiunto il limite autorizzato di suggerimenti.
nl_nl: Je hebt de maximale hoeveelheid suggesties bereikt.

# animal.breeds.breed.front.view.names.input.placeholder
source: Write your idea here
de_de: Ideen schreiben und uns schicken
es: Escribe tu idea aquí
fr_fr: Ecrivez votre idée ici.
it_it: Scrivi qui la tua idea.
nl_nl: Schrijf hier je idee.

# animal.breeds.breed.front.view.names.send
source: Send
de_de: Senden
es: Validar
fr_fr: Envoyer
it_it: Invia
nl_nl: Verzenden

# animal.breeds.breed.front.view.names.thank
source: Thank you for your suggestion.
de_de: Danke für Ihren Vorschlag
es: Gracias por tu aportación
fr_fr: Merci pour votre suggestion.
it_it: Grazie per i tuoi suggerimenti.
nl_nl: Bedankt voor je suggestie.

# animal.breeds.breed.front.view.usefull
source: Did you find this breed sheet useful?
de_de: Waren diese Infos nützlich?
es: ¿Esta información te ha parecido útil?
fr_fr: Avez-vous trouvé cette fiche race utile ?
it_it: Hai trovato utile questa scheda sulla razza?
nl_nl: Vond je deze informatie nuttig?

# animal.breeds.breed.front.view.usefull.input.placeholder_no
source: Tell us why?
de_de: Was können wir besser machen?
es: ¿Por qué?
fr_fr: Dites-nous pourquoi ?
it_it: Dicci perché!
nl_nl: Vertel ons waarom!

# animal.breeds.breed.front.view.usefull.input.placeholder_yes
source: Do you have any suggestions?
de_de: Was hat dir gefallen?
es: ¿Alguna sugerencia?
fr_fr: Avez-vous des suggestions ?
it_it: Hai dei suggerimenti?
nl_nl: Heb je suggesties?

# animal.breeds.breed.front.view.usefull.thank
source: Thank you for your answers. Your feedback is precious to us.
de_de: Danke für Ihre Antwort und Ihr Feedback!
es: Gracias por responder. Tus comentarios son muy valiosos para nosotros.
fr_fr: Merci d'avoir répondu. Votre retour nous est précieux.
it_it: Grazie per avere risposto. Il tuo feedback è importante.
nl_nl: Bedankt voor je antwoord. Wij waarderen je feedback.

# animal.breeds.breed.test
source: take the test
de_de: Test machen
es: Haz el test
fr_fr: Faire le test
it_it: Clicca qui e fai il test
nl_nl: Doe de test

# animal.breeds.breed.test.cta.message
source: Is the {breedName} right for you?
de_de: {breedName}, die richtige Rasse für dich?
es: ¿Es la raza {breedName} adecuada para ti?
fr_fr: Est-ce que la race {breedName} est faite pour vous ?
it_it: La razza {breedName} è adatta a te?
nl_nl: Is het ras de {breedName} geschikt voor jou?

# animal.breeds.breed.test.text
source: {animal, select, dog {Find the dog breed that's right for you} cat {Find the cat breed that's right for you} other {Find the breed that's right for you} }
de_de: {animal, select, dog {Finde die Hunderasse, die zu dir passt} cat {Finde die Katzenrasse, die zu dir passt} other {Finden Sie die Rasse, die zu dir passt} }
es: {animal, select, dog {Averigua cuál es tu raza de perro ideal} cat {Averigua cuál es tu raza de gato ideal} other {Averigua cuál es tu raza ideal} }
fr_fr: {animal, select, dog {Trouvez la race de chien qui vous correspond} cat {Trouvez la race de chat qui vous correspond} other {Trouvez la race qui vous correspond} }
it_it: {animal, select, dog {Trova la razza di cane che fa per te} cat {Trova la razza di gatto che fa per te} other {Trova la razza che fa per te} }
nl_nl: {animal, select, dog {Vind het hondenras dat bij je past} cat {Vind het kattenras dat bij je past} other {Vind het ras dat bij je past} }

# animal.cat
source: Cat
de_de: Katze
es: Gato
fr_fr: Chat
it_it: Gatto
nl_nl: Kat

# animal.cat.female.age_range.adult
source: Adult
de_de: Erwachsene Katze
es: Adulto
fr_fr: Adulte
it_it: Adulto
nl_nl: Volwassen

# animal.cat.female.age_range.senior
source: Senior
de_de: Ältere Katze
es: Abuela
it_it: Anziano

# animal.cat.female.age_range.young
source: Young
de_de: Junge Katze
es: Gatita
fr_fr: Jeune
it_it: Cucciola
nl_nl: Kitten

# animal.cat.female.maturity.adult
source: female cat
de_de: Erwachsene Katze (weiblich)
es: gata
fr_fr: chat femelle adulte
it_it: gatto adulto femmina
nl_nl: Volwassen poes

# animal.cat.female.maturity.baby
source: female kitten
de_de: Kätzchen weiblich
es: gatita
fr_fr: chaton femelle
it_it: cucciolo di gatto femmina
nl_nl: Kitten

# animal.cat.for_sale
source: Cat for sale
de_de: Katze zu verkaufen
es: Gatos en venta
fr_fr: Chat à vendre
it_it: Gatto in vendita

# animal.cat.gender.female
source: Female
de_de: Katze
es: Hembra
fr_fr: Chat femelle
it_it: Femmina
nl_nl: Poes

# animal.cat.gender.male
source: Male
de_de: Kater
es: Macho
fr_fr: Chat mâle
it_it: Maschio
nl_nl: Kater

# animal.cat.male.age_range.adult
source: Adult
de_de: Erwachsener Kater
es: Adulto
fr_fr: Adulte
it_it: Adulto
nl_nl: Volwassen

# animal.cat.male.age_range.senior
source: Senior
de_de: Älterer Kater
es: Abuelo
it_it: Gatto maschio anziano

# animal.cat.male.age_range.young
source: Young
de_de: Junger Kater
es: Gatito
fr_fr: Jeune
it_it: Cucciolo
nl_nl: Kitten

# animal.cat.male.maturity.adult
source: male cat
de_de: Erwachsener Kater
es: gato
fr_fr: chat mâle adulte
it_it: gatto adulto maschio
nl_nl: Volwassen kater

# animal.cat.male.maturity.baby
source: male kitten
de_de: Kätzchen männlich
es: gatito
fr_fr: chaton mâle
it_it: cucciolo di gatto maschio
nl_nl: Kitten

# animal.cat.plural
source: cats
de_de: Katzen
es: gatos
fr_fr: chats
it_it: gatti
nl_nl: Katten

# animal.cats
source: Cats
de_de: Katzen
es: Gatos
fr_fr: chats
it_it: gatti
nl_nl: Katten

# animal.cats.genitif
source: Cats
de_de: Katzen
es: Gatos
fr_fr: Chats
it_it: Gatti
nl_nl: Katten

# animal.dog
source: Dog
de_de: Hund
es: Perro
fr_fr: Chien
it_it: Cane
nl_nl: Hond

# animal.dog-cat
source: Dog and cat
de_de: Hund und Katze
es: Perro y gato
fr_fr: Chien et chat
it_it: Cane e gatto
nl_nl: Hond en kat

# animal.dog-cat.for_sale
source: Cats and dogs for sale
de_de: Hunde und Katzen kaufen
es: Perros y gatos en venta
fr_fr: Chiens et chats à vendre
it_it: Cani e gatti in vendita

# animal.dog.female.age_range.adult
source: Adult
de_de: Erwachsen
es: Adulto
fr_fr: Adulte
it_it: Adulto
nl_nl: Volwassen

# animal.dog.female.age_range.senior
source: Senior
de_de: Ältere Katze
es: Abuela
it_it: Anziano

# animal.dog.female.age_range.young
source: Young
de_de: Junge Hündin
es: Cachorrita
fr_fr: Jeune
it_it: Cucciola
nl_nl: Puppy

# animal.dog.female.maturity.adult
source: female dog
de_de: Erwachsenes Weibchen
es: perra
fr_fr: chien femelle adulte
it_it: cane femmina adulto
nl_nl: Volwassen teef

# animal.dog.female.maturity.baby
source: female puppy
de_de: Welpe
es: cachorra
fr_fr: chiot femelle
it_it: cucciolo di cane femmina
nl_nl: Puppy

# animal.dog.for_sale
source: Dog for sale
de_de: Hund zu verkaufen
es: Perros en venta
fr_fr: Chien à vendre
it_it: Cane in vendita

# animal.dog.gender.female
source: Female
de_de: Weibchen
es: Perra
fr_fr: Chien femelle
it_it: Femmina
nl_nl: Teef

# animal.dog.gender.male
source: Male
de_de: Männchen
es: Perro
fr_fr: Chien mâle
it_it: Maschio
nl_nl: Reu

# animal.dog.male.age_range.adult
source: Adult
de_de: Erwachsenes Tier
es: Adulto
fr_fr: Adulte
it_it: Adulto
nl_nl: Volwassen reu

# animal.dog.male.age_range.senior
source: Senior
de_de: Älter
es: Abuelo
it_it: Anziano
nl_nl: Senior reu

# animal.dog.male.age_range.young
source: Young
de_de: Junges Tier
es: Cachorro
fr_fr: Jeune
it_it: Cucciolo
nl_nl: Jonge reu

# animal.dog.male.maturity.adult
source: male dog
de_de: Erwachsenes Männchen
es: perro
fr_fr: chien mâle adulte
it_it: cane adulto maschio
nl_nl: Volwassen reu

# animal.dog.male.maturity.baby
source: male puppy
de_de: Welpe
es: cachorro
fr_fr: chiot mâle
it_it: cucciolo di cane maschio
nl_nl: Puppy

# animal.dog.plural
source: dogs
de_de: Hunde
es: perros
fr_fr: chiens
it_it: cani
nl_nl: Honden

# animal.dog_cat
source: Dog and cat
de_de: Hund und Katze
es: Perro y gato
fr_fr: Chien et chat
it_it: Cane e gatto
nl_nl: Hond en kat

# animal.dog_cat_other
source: Dog, cat and other
de_de: Hund, Katze und andere
es: Perro, gato y otros.
fr_fr: Chien, chat et autre
it_it: Cane, gatto e altro
nl_nl: Hond, kat en andere dieren

# animal.dog_cats.genitif
source: Cats and dogs
de_de: Hunden und Katzen
es: Perros y gatos
fr_fr: Chiens et chats
it_it: Cani e gatti
nl_nl: Honden en katten

# animal.dogs
source: Dogs
de_de: Hunde
es: Perros
fr_fr: chiens
it_it: cani
nl_nl: Honden

# animal.dogs.genitif
source: Dogs
de_de: Hunde
es: Perros
fr_fr: Chiens
it_it: Cani
nl_nl: Honden

# animal.gender
source: Gender
de_de: Geschlecht
es: Sexo
fr_fr: Genre
it_it: Sesso
nl_nl: Geslacht

# animal.gender.both
source: Both
de_de: Beide
es: Los dos
fr_fr: Les deux
it_it: Entrambi
nl_nl: Beiden

# animal.gender.female
source: Female
de_de: Weibchen
es: Hembra
fr_fr: Femelle
it_it: Femmina
nl_nl: Vrouwtje

# animal.gender.male
source: Male
de_de: Männchen
es: Macho
fr_fr: Mâle
it_it: Maschio
nl_nl: Mannetje
