Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# animal.breed.breed.front.cats_sociability_with_note_animal
source: {animal, select, cat {{note, select, negative {Not very compatible with other cats} positive {Compatible with other cats} other {Moderately compatible with other cats} }} dog {{note, select, negative {Not very compatible with cats} positive {Compatible with cats} other {Moderately compatible with cats} }} other {{note, select, negative {Not very compatible with cats} positive {Compatible with cats} other {Moderately compatible with cats} }} }
de_de: {animal, select, cat {{note, select, negative {versteht sich weniger mit Katzen} positive {versteht sich eher gut mit Katzen} other {versteht sich durchschnittlich gut mit Katzen} }} dog {{note, select, negative {versteht sich weniger mit Katzen} positive {versteht sich eher gut mit Katzen} other {versteht sich durchschnittlich gut mit Katzen} }} other {{note, select, negative {versteht sich weniger mit Katzen} positive {versteht sich eher gut mit Katzen} other {versteht sich durchschnittlich gut mit Katzen} }} }
es: {animal, select, cat {{note, select, negative {No se suele llevar bien con gatos} positive {Genial con gatos} other {Bastante compatible con gatos} }} dog {{note, select, negative {No se suele llevar bien con los gatos} positive {Genial con gatos} other {Bastante compatible con gatos} }} other {{note, select, negative {No se suele llevar bien con los gatos} positive {Genial con gatos} other {Bastante compatible con gatos} }} }
fr_fr: {animal, select, cat {{note, select, negative {Pas trop compatible avec les chats} positive {Très compatible avec les chats} other {Plutôt compatible avec les chats} }} dog {{note, select, negative {Pas trop compatible avec les chats} positive {Très compatible avec les chats} other {Plutôt compatible avec les chats} }} other {{note, select, negative {Pas trop compatible avec les chats} positive {Très compatible avec les chats} other {Plutôt compatible avec les chats} }} }
it_it: {animal, select, cat {{note, select, negative {Non troppo compatibile con i gatti} positive {Piuttosto compatibile con i gatti} other {Mediamente compatibile con i gatti} }} dog {{note, select, negative {Non troppo compatibile con i gatti} positive {Piuttosto compatibile con i gatti} other {Mediamente compatibile con i gatti} }} other {{note, select, negative {Non troppo compatibile con i gatti} positive {Piuttosto compatibile con i gatti} other {Mediamente compatibile con i gatti} }} }
nl_nl: {animal, select, cat {{note, select, negative {Niet erg compatibel met andere katten} positive {Kan goed met andere katten} other {Kan redelijk goed met andere katten} }} dog {{note, select, negative {Niet erg katvriendelijk} positive {Zeer katvriendelijk} other {Redelijk katvriendelijk} }} other {{note, select, negative {Niet erg katvriendelijk} positive {Zeer katvriendelijk} other {Redelijk katvriendelijk} }} }

# animal.breed.breed.front.children-sociability_with_note
source: {note, select, negative {Not compatible with children} positive {Compatible with children} other {Moderately compatible with children} }
de_de: {note, select, negative {passt eher nicht zu Kindern} positive {passt eher gut zu Kindern} other {passt durchschnittlich zu Kindern} }
es: {note, select, negative {Tiene poca paciencia con los niños} positive {Ideal para familias con niños} other {Tolerante con niños} }
fr_fr: {note, select, negative {Pas trop compatible avec les enfants} positive {Très compatible avec les enfants} other {Plutôt compatible avec les enfants} }
it_it: {note, select, negative {Non troppo compatibile con i bambini} positive {Piuttosto compatibile con i bambini} other {Mediamente compatibile con i bambini} }
nl_nl: {note,select, negative {Niet erg kindvriendelijk} positive {Zeer kindvriendelijk} other {Enigszins kindvriendelijk} }

# animal.breed.breed.front.children_sociability
source: {breedName} and children
de_de: {breedName} mit Kindern
es: El {breedName} con los niños
fr_fr: Le {breedName} et les enfants
it_it: Adatto ai bambini
nl_nl: Is de {breedName} een kindvriendelijke hond?

# animal.breed.breed.front.cleverness
source: Intelligent
es: Inteligente
it_it: Intelligente

# animal.breed.breed.front.cleverness_with_note
source: {note, select, negative {Slow learner} positive {Quick learner} other {Moderately quick learner} }
de_de: {note, select, negative {weniger intelligent} positive {eher intelligent} other {durchschnittlich intelligent} }
es: {note, select, negative {Capacidad de aprendizaje limitada} positive {Muy inteligente} other {Inteligente} }
fr_fr: {note, select, negative {Pas trop intelligent} positive {Très intelligent} other {Plutôt intelligent} }
it_it: {note, select, negative {Non troppo intelligente} positive {Piuttosto intelligente} other {Mediamente intelligente} }
nl_nl: {note, select, negative {Niet erg intelligent} positive {Zeer intelligent} other {Redelijk intelligent} }

# animal.breed.breed.front.cleverness_with_note_animal
source: {animal, select, cat {{note, select, negative {Low intelligence} positive {High intelligence} other {Moderate intelligence} }} dog {{note, select, negative {Low intelligence} positive {High intelligence} other {Moderate intelligence} }} other {{note, select, negative {Low intelligence} positive {High intelligence} other {Moderate intelligence} }} }
de_de: {animal, select, cat {{note, select, negative {weniger intelligent} positive {eher intelligent} other {durchschnittlich intelligent} }} dog {{note, select, negative {weniger intelligent} positive {eher intelligent} other {durchschnittlich intelligent} }} other {{note, select, negative {weniger intelligent} positive {eher intelligent} other {durchschnittlich intelligent} }} }
es: {animal, select, cat {{note, select, negative {Capacidad de aprendizaje limitada} positive {Muy inteligente} other {Inteligente} }} dog {{note, select, negative {Capacidad de aprendizaje limitada} positive {Muy inteligente} other {Inteligente} }} other {{note, select, negative {Capacidad de aprendizaje limitada} positive {Muy inteligente} other {Inteligente} }} }
fr_fr: {animal, select, cat {{note, select, negative {Pas trop intelligent} positive {Très intelligent} other {Plutôt intelligent} }} dog {{note, select, negative {Pas trop intelligent} positive {Très intelligent} other {Plutôt intelligent} }} other {{note, select, negative {Pas trop intelligent} positive {Très intelligent} other {Plutôt intelligent} }} }
it_it: {animal, select, cat {{note, select, negative {Non troppo intelligente} positive {Piuttosto intelligente} other {Mediamente intelligente} }} dog {{note, select, negative {Non troppo intelligente} positive {Piuttosto intelligente} other {Mediamente intelligente} }} other {{note, select, negative {Non troppo intelligente} positive {Piuttosto intelligente} other {Mediamente intelligente} }} }
nl_nl: {animal, select, cat {{note, select, negative {Lage intelligentie} positive {Hoge intelligentie} other {Matige intelligentie} }} dog {{note, select, negative {Lage intelligentie} positive {Hoge intelligentie} other {Matige intelligentie} }} other {{note, select, negative {Lage intelligentie} positive {Hoge intelligentie} other {Matige intelligentie} }} }

# animal.breed.breed.front.cold_resistance
source: Vulnerability to cold weather
de_de: Verträgt Kälte
es: Resistencia al frío
fr_fr: Supporte le froid
it_it: Sopporta il freddo
nl_nl: Kan tegen kou

# animal.breed.breed.front.common_illnesses
source: Common illnesses
de_de: {breedName}: Krankheiten
es: Enfermedades comunes
fr_fr: Maladies fréquentes
it_it: Malattie frequenti
nl_nl: Veelvoorkomende ziektes

# animal.breed.breed.front.cross_breed
source: Crossbreed:
de_de: Kreuzung:
es: Razas cruzadas:
fr_fr: Race croisée :
it_it: Razza incrociata :
nl_nl: Kruising tussen:

# animal.breed.breed.front.cross_breed_link
source: See the {breedName} breed sheet
de_de: Siehe den Rassesteckbrief: {breedName}
es: Ver la raza {breedName}
fr_fr: Voir la fiche race {breedName}
it_it: Vedi la scheda della razza {breedName}
nl_nl: Bekijk de rassenpagina van de {breedName}

# animal.breed.breed.front.destroyer
source: Destructive
de_de: Zerstörerisch
es: Destructor
fr_fr: Destructeur
it_it: Distruttivo
nl_nl: Neiging om dingen kapot te maken

# animal.breed.breed.front.destroyer_with_note
source: {note, select, negative {Doesn't have a tendency to be destructive} positive {Has a tendency destructive} other {Can be destructive} }
de_de: {note, select, negative {eher nicht zerstörerisch} positive {eher zerstörerisch} other {durchschnittlich zerstörerisch} }
es: {note, select, negative {No suele mostrar comportamiento destructivo} positive {Suele mostrar comportamiento destructivo} other {Puede mostrar tendencias destructivas} }
fr_fr: {note, select, negative {Pas trop destructeur} positive {Très destructeur} other {Plutôt destructeur} }
it_it: {note, select, negative {Non troppo distruttivo} positive {Piuttosto distruttivo} other {Mediamente distruttivo} }
nl_nl: {note, select, negative {Niet erg destructief} positive {Zeer destructief} other {Redelijk destructief} }

# animal.breed.breed.front.dogs_sociability
source: {breedName} and dogs
de_de: {breedName} und Hunde
es: El {breedName} con perros
fr_fr: {breedName} et les chiens
it_it: Convivenza con i cani
nl_nl: Kan een {breedName} samen met honden?

# animal.breed.breed.front.dogs_sociability_with_note
source: {note, select, negative {Not very compatible with dogs} positive {Compatible with dogs} other {Moderately compatible with dogs} }
de_de: {note, select, negative {versteht sich eher nicht mit anderen Hunden} positive {versteht sich eher gut mit anderen Hunden} other {versteht sich durchschnittlich mit anderen Hunden} }
es: {note, select, negative {No es sociable con otros perros} positive {Altamente sociable con otros perros} other {Selectivamente sociable} }
fr_fr: {note, select, negative {Pas trop compatible avec les chiens} positive {Très compatible avec les chiens} other {Plutôt compatible avec les chiens} }
it_it: {note, select, negative {Non troppo compatibile con i cani} positive {Piuttosto compatibile con i cani} other {Mediamente compatibile con i cani} }
nl_nl: {note, select, negative {Niet erg hondvriendelijk} positive {Zeer hondvriendelijk} other {Enigszins hondvriendelijk} }

# animal.breed.breed.front.dogs_sociability_with_note_animal
source: {animal, select, cat {{note, select, negative {Not very compatible with dogs} positive {Compatible with dogs} other {Moderately compatible with dogs} }} dog {{note, select, negative {Not very compatible with other dogs} positive {Compatible with other dogs} other {Moderately compatible with other dogs} }} other {{note, select, negative {Not very compatible with dogs} positive {Compatible with dogs} other {Moderately compatible with dogs} }} }
de_de: {animal, select, cat {{note, select, negative {versteht sich eher nicht mit anderen Hunden} positive {versteht sich eher gut mit anderen Hunden} other {versteht sich durchschnittlich mit anderen Hunden} }} dog {{note, select, negative {versteht sich eher nicht mit anderen Hunden} positive {versteht sich eher gut mit anderen Hunden} other {versteht sich durchschnittlich mit anderen Hunden} }} other {{note, select, negative {versteht sich eher nicht mit anderen Hunden} positive {versteht sich eher gut mit anderen Hunden} other {versteht sich durchschnittlich mit anderen Hunden} }} }
es: {animal, select, cat {{note, select, negative {No es muy compatible con perros} positive {Altamente sociable y amigable con perros} other {Selecciona sus amistades perrunas} }} dog {{note, select, negative {No es sociable con otros perros} positive {Altamente sociable y amigable con otros perros} other {Selecciona sus amistades perrunas} }} other {{note, select, negative {No es sociable con perros} positive {Altamente sociable con perros} other {Selecciona sus amistades perrunas} }} }
fr_fr: {animal, select, cat {{note, select, negative {Pas trop compatible avec les chiens} positive {Très compatible avec les chiens} other {Plutôt compatible avec les chiens} }} dog {{note, select, negative {Pas trop compatible avec les chiens} positive {Très compatible avec les chiens} other {Plutôt compatible avec les chiens} }} other {{note, select, negative {Pas trop compatible avec les chiens} positive {Très compatible avec les chiens} other {Plutôt compatible avec les chiens} }} }
it_it: {animal, select, cat {{note, select, negative {Non troppo compatibile con i cani} positive {Piuttosto compatibile con i cani} other {Mediamente compatibile con i cani} }} dog {{note, select, negative {Non troppo compatibile con i cani} positive {Piuttosto compatibile con i cani} other {Mediamente compatibile con i cani} }} other {{note, select, negative {Non troppo compatibile con i cani} positive {Piuttosto compatibile con i cani} other {Mediamente compatibile con i cani} }} }
nl_nl: {animal, select, cat {{note, select, negative {Niet erg compatibel met honden} positive {Goed met honden} other {Redelijk goed met honden} }} dog {{note, select, negative {Niet erg hondvriendelijk} positive {Zeer hondvriendelijk} other {Enigszins hondvriendelijk} }} other {{note, select, negative {Niet erg hondvriendelijk} positive {Zeer hondvriendelijk} other {Enigszins hondvriendelijk} }} }

# animal.breed.breed.front.education
source: Training a {breedName}
de_de: Erziehung der Rasse {breedName}
es: Educación de un {breedName}
fr_fr: Éducation de la race {breedName}
it_it: Addestramento della razza {breedName}
nl_nl: Opvoeding van de {breedName}

# animal.breed.breed.front.elderly_persons_sociability
source: {breedName} and the elderly
de_de: Geeignet für Senioren
es: El {breedName} con personas mayores
fr_fr: {breedName} et les personnes âgées
it_it: Il {breedName} e le persone anziane
nl_nl: Is een {breedName} geschikt voor ouderen?

# animal.breed.breed.front.elderly_persons_sociability_with_note
source: {note, select, negative {Not compatible with senior owners} positive {Compatible with senior owners} other {Moderately compatible with senior owners} }
de_de: {note, select, negative {passt eher weniger zu älteren Menschen} positive {passt eher gut zu älteren Menschen} other {passt durchschnittlich zu älteren Menschen} }
es: {note, select, negative {No es compatible con personas de la tercera edad} positive {Ideal para personas mayores} other {Compatible con personas mayores} }
fr_fr: {note, select, negative {Pas trop compatible avec les personnes âgées} positive {Très compatible avec les personnes âgées} other {Plutôt compatible avec les personnes âgées} }
it_it: {note, select, negative {Non troppo compatibile con gli anziani} positive {Piuttosto compatibile con gli anziani} other {Mediamente compatibile con gli anziani} }
nl_nl: {note, select, negative {Minder geschikt voor ouderen} positive {Zeer geschikt voor ouderen} other {Enigszins geschikt voor ouderen} }

# animal.breed.breed.front.eyes_colors
source: Eye colour
de_de: Augenfarbe
es: Color de ojos
fr_fr: Couleurs des yeux du {breedName}
it_it: Colore degli occhi
nl_nl: Oogkleur {breedName}

# animal.breed.breed.front.eyes_colors_summary
source: Eye colour
de_de: Augenfarbe
es: Color de ojos
fr_fr: Couleurs des yeux
it_it: Colore degli occhi
nl_nl: Oogkleur

# animal.breed.breed.front.feeding
source: Nutrition of the {breedName}
de_de: Ernährung {breedName}
es: Alimentación del {breedName}
fr_fr: Alimentation du {breedName}
it_it: Alimentazione del {breedName}
nl_nl: Voeding {breedName}

# animal.breed.breed.front.first_dog_with_note
source: {note, select, negative {Not recommended for a first-time owner} positive {Highly recommended for a first-time owner} other {Moderately recommended for a first-time owner} }
de_de: {note, select, negative {eher kein Anhängerhund} positive {eher ein guter Anfängerhund} other {mittelgut als Anfängerhund} }
es: {note, select, negative {No se recomienda como primer perro} positive {Muy recomendado como primer perro} other {Se puede recomendar como primer perro} }
fr_fr: {note, select, negative {Pas trop recommandé en premier chien} positive {Très recommandé en premier chien} other {Plutôt recommandé en premier chien} }
it_it: {note, select, negative {Non consigliato come primo cane} positive {Piuttosto consigliato come primo cane} other {Mediamente indicato come primo cane} }
nl_nl: {note, select, negative {Niet aanbevolen als eerste hond} positive {Sterk aanbevolen als eerste hond} other {Enigszins aanbevolen als eerste hond} }

# animal.breed.breed.front.gauge
source: Size
de_de: Größe
es: Tamaño
fr_fr: Gabarit du {breedName}
it_it: Taglia
nl_nl: Grootte {breedName}

# animal.breed.breed.front.gluttony
source: Greedy / Gluttony
de_de: Gierig
es: Glotón
fr_fr: Gourmand / glouton
it_it: Goloso/ghiottone
nl_nl: Eetlust

# animal.breed.breed.front.gluttony_with_note
source: {note, select, negative {Not very food motivated} positive {Very food motivated} other {Moderately food motivated} }
de_de: {note, select, negative {wenig gierig / Vielfraß} positive {eher gierig / Vielfraß} other {durchschnittlich gierig / Vielfraß} }
es: {note, select, negative {No suele ser muy glotón} positive {Muy glotón} other {Bastante glotón} }
fr_fr: {note, select, negative {Pas trop gourmand / glouton} positive {Très gourmand / glouton} other {Plutôt gourmand / glouton} }
it_it: {note, select, negative {Non troppo goloso} positive {Piuttosto goloso} other {Mediamente goloso} }
nl_nl: {note, select, negative {Niet erg gulzig} positive {Zeer gulzig} other {Redelijk gulzig} }

# animal.breed.breed.front.good_to_know
source: Good to know
de_de: Gut zu wissen
es: Interesante...
fr_fr: Bon à savoir
it_it: Bene a sapersi
nl_nl: Goed om te weten

# animal.breed.breed.front.grooming
source: {breedName}: Grooming
de_de: Trimmen der Rasse {breedName}
es: Aseo del {breedName}
fr_fr: Toilettage d’un {breedName}
it_it: La toelettatura per la razza {breedName}
nl_nl: Verzorging van de {breedName}

# animal.breed.breed.front.hair_colors
source: Coat colour
de_de: Fellfarbe
es: Color del pelaje
fr_fr: Couleurs du pelage du {breedName}
it_it: Colore del pelo
nl_nl: Vachtkleur {breedName}

# animal.breed.breed.front.hair_loss
source: {breedName}: Shedding
de_de: Haarausfall der Rasse {breedName}
es: Pérdida de pelo del {breedName}
fr_fr: Perte de poils d’un {breedName}
it_it: Perdita di pelo della razza {breedName}
nl_nl: Haaruitval van de {breedName}

# animal.breed.breed.front.hair_loss_label
source: {level, select, light {Light} medium {Average} high {Heavy !} other {None} }
de_de: {level, select, light {Gering} medium {Mittelmäßig} high {Stark} other {Keine} }
es: {level, select, light {Poco} medium {Regular} high {¡Mucho!} other {Cero} }
fr_fr: {level, select, light {Peu} medium {Moyen} high {Beaucoup !} other {Pas du tout} }
it_it: {level, select, light {Non elevata} medium {Media} high {Elevata!} other { Quasi inesistente} }
nl_nl: {level, select, light {weinig} medium {Gemiddeld} high {Veel!} other {verliest geen haar} }

# animal.breed.breed.front.hair_patterns
source: Coat patterns
de_de: Fellmotiv
es: Patrón del pelo
fr_fr: Motifs de pelage
it_it: Motivo del pelo
nl_nl: Vachtpatroon

# animal.breed.breed.front.hair_types
source: Type of coat
de_de: Felltyp
es: Tipo de pelo
fr_fr: Types de pelage
it_it: Tipo di pelo
nl_nl: Vachttype

# animal.breed.breed.front.health
source: {breedName}: Health
de_de: Gesundheit der Rasse {breedName}
es: Salud del {breedName}
fr_fr: Santé d'un {breedName}
it_it: Salute della razza {breedName}
nl_nl: Gezondheid van de {breedName}

# animal.breed.breed.front.heat_resistance
source: Vulnerability to hot weather
de_de: Verträgt Hitze
es: Tolerancia al calor
fr_fr: Supporte la châleur
it_it: Sopporta il caldo
nl_nl: Kan tegen warmte

# animal.breed.breed.front.history
source: {breedName}: Origins and history
de_de: Ursprünge und Geschichte der Rasse {breedName}
es: Orígenes e historia de la raza {breedName}
fr_fr: Origines et histoire de la race {breedName}
it_it: Origini e storia della razza {breedName}
nl_nl: Oorsprong en geschiedenis van de {breedName}

# animal.breed.breed.front.hunter
source: High prey drive
de_de: Jagdfreudig
es: Cazador
fr_fr: Chasseur
it_it: Cacciatore
nl_nl: Jachtlustig

# animal.breed.breed.front.hunter_with_note
source: {note, select, negative {Low prey drive} positive {High prey drive} other {Moderate prey drive} }
de_de: {note, select, negative {geringer Jagdinstinkt} positive {stärkerer Jagdinstinkt} other {mittlerer Jagdinstikt} }
es: {note, select, negative {Muestra poco interés en la caza} positive {Alto instinto cazador} other {Tiene instinto de cazador, pero no demasiado} }
fr_fr: {note, select, negative {Pas trop chasseur} positive {Très chasseur} other {Plutôt chasseur} }
it_it: {note, select, negative {Poco predatore} positive {Piuttosto predatore} other {Mediamente predatore} }
nl_nl: {note, select, negative {Laag jachtinstinct} positive {Hoog jachtinstinct} other {Middelmatig jachtinstinct} }

# animal.breed.breed.front.independence
source: Independent
de_de: Unabhängig
es: Independiente
fr_fr: Indépendant
it_it: Indipendente
nl_nl: Onafhankelijk

# animal.breed.breed.front.independence_with_note
source: {note, select, negative {Not very independent} positive {Very independent} other {Moderately independent} }
de_de: {note, select, negative {nicht sehr unabhängig} positive {eher unabhängig} other {mittelmäßig unabhängig} }
es: {note, select, negative {Alta ansiedad por separación} positive {Bastante ndependiente} other {Moderadamente independiente} }
fr_fr: {note, select, negative {Pas trop indépendant} positive {Très indépendant} other {Plutôt indépendant} }
it_it: {note, select, negative {Non troppo indipendente} positive {Piuttosto indipendente} other {Mediamente indipendente} }
nl_nl: {note, select, negative {Erg afhankelijk} positive {Erg zelfstandig} other {Redelijk zelfstandig} }

# animal.breed.breed.front.life_expectancy
source: Life expectancy
de_de: {breedName}: Lebenserwartung
es: Esperanza de vida del {breedName}
fr_fr: Espérance de vie du {breedName}
it_it: Speranza di vita media
nl_nl: Hoe oud wordt een {breedName}?

# animal.breed.breed.front.life_expentancy.value.full
source: The {breedName} has a life expectancy of between {minLifeExpectancy} and {maxLifeExpectancy} years
de_de: Die Rasse {breedName} hat eine Lebenserwartung zwischen {minLifeExpectancy} und {maxLifeExpectancy} Jahren
es: El {breedName} tiene una esperanza de vida de entre {minLifeExpectancy} y {maxLifeExpectancy} años
fr_fr: {breedName} a une espérance de vie comprise entre {minLifeExpectancy} et {maxLifeExpectancy} ans
it_it: La razza {breedName} ha un'aspettativa di vita compresa tra {minLifeExpectancy} e {maxLifeExpectancy} anni.
nl_nl: De {breedName} heeft een levensverwachting van {minLifeExpectancy} tot {maxLifeExpectancy} jaar.

# animal.breed.breed.front.life_expentancy.value.partial
source: The {breedName} has a life expectancy of approximately {lifeExpectancy} years
de_de: Ungefähr {lifeExpectancy} Jahre
es: {breedName} tiene una esperanza de vida de {lifeExpectancy} años
fr_fr: {breedName} a une espérance de vie de {lifeExpectancy} ans
it_it: La razza {breedName} ha un'aspettativa di vita di {lifeExpectancy} anni
nl_nl: Een {breedName} heeft een levensverwachting van {lifeExpectancy} jaar

# animal.breed.breed.front.lifestyle
source: {breedName}: Lifestyle
de_de: Lebensstil der Rasse {breedName}
es: Estilo de vida del {breedName}
fr_fr: Style de vie de la race {breedName}
it_it: Stile di vita della razza {breedName}
nl_nl: Levensstijl van de {breedName}

# animal.breed.breed.front.loneliness_standing
source: Tolerates solitude
de_de: Kann alleine bleiben
es: Adaptación a la soledad
fr_fr: Supporte la solitude
it_it: Adatto a stare solo
nl_nl: Kan goed alleen zijn
