Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# layout.newsletter.footer.legal_notices
source: You are receiving this email because you are subscribed to Wamiz newsletters.
de_de: Sie erhalten diese Mail, weil Sie sich für den Wamiz-Newsletter angemeldet haben.
es: Recibes este correo electrónico porque te has suscrito al boletín de noticias de Wamiz.
fr_fr: Vous recevez ce mail car vous êtes inscrit à une Newsletter de Wamiz.
it_it: Ricevi questa mail perché sei iscritto alla Newsletter di Wamiz
nl_nl: Je ontvangt deze e-mail omdat je geabonneerd bent op de nieuwsbrief van Wamiz.

# layout.newsletter.footer.wamiz_address
source: Wamiz : 10 rue du Rendez-vous 75012 Paris, France.
de_de: Wamiz: 10 rue du Rendez-vous 75012 Paris, Frankreich
es: Wamiz: 10 rue du Rendez-vous 75012 París, Francia.
it_it: Wamiz International: 10 rue du Rendez-vous 75012 Parigi, Francia.
nl_nl: Wamiz : 10 Rue du Rendez-vous 75012 Parijs, Frankrijk.

# list.label__action
source: Actions
de_de: Aktionen
es: Ver
it_it: Azioni
nl_nl: Acties

# mailer.error.unable_to_send_message
source: An error occurred during sending.
de_de: Fehler beim Versenden der Nachricht
es: Un error ha ocurrido durante el envío. Inténtelo de nuevo más tarde.
fr_fr: Une erreur est survenue lors de l'envoi du message.
it_it: Si è verificato un errore durante l'invio del messaggio.
nl_nl: Er is een fout opgetreden tijdens het versturen van het bericht

# navigation.back_button.label
source: Back
de_de: Zurück
es: Volver
fr_fr: Retour
it_it: Indietro
nl_nl: Terug

# newsletter.optin.form.email
source: Email address
de_de: E-Mail-Adresse
es: Introduce tu correo electrónico
fr_fr: Adresse email
it_it: Indirizzo email*
nl_nl: E-mailadres

# newsletter.pet_choice.cat
source: Cat
de_de: Katze
es: Gato
fr_fr: Chat
it_it: Gatto
nl_nl: Kat

# newsletter.pet_choice.dog
source: Dog
de_de: Hund
es: Perro
fr_fr: Chien
it_it: Cane
nl_nl: Hond

# newsletter.register.popin.success_message
source: Great ! You will now receive emails from Wamiz at the address: <u>{email}</u>
de_de: Wunderbar! Du bekommst jetzt E-Mails von Wamiz an: <u>{email}</u>
es: Excelente ! Ahora recibirás correos electrónicos de Wamiz en la dirección: <u>{email}</u>
fr_fr: Super ! Vous recevrez désormais les emails de Wamiz à l'adresse : <u>{email}</u>
it_it: Eccellente ! Ora riceverai email da Wamiz all'indirizzo: <u>{email}</u>
nl_nl: Super! Je ontvangt nu e-mails van Wamiz op: <u>{email}</u>

# page.admin.action.add_internal_for_landing_pages_link
source: Add a link for internal landing pages
de_de: Fügen Sie einen Link für interne Zielseiten hinzu
es: Añadir un enlace interno
fr_fr: Ajouter un lien pour les landing pages internes
it_it: Aggiungi un link per le pagine di destinazione interne
nl_nl: Voeg een link toe voor interne landingspagina's

# page.admin.action.add_partner_link
source: Add a partner link
de_de: Partnerlink hinzufügen
es: Añadir un enlace externo
fr_fr: Ajouter un lien partenaire
it_it: Aggiungi un link dei partner
nl_nl: Voeg een partnerlink toe

# page.admin.action.add_wamiz_link
source: Add a Wamiz link
de_de: Wamiz-Link hinzufügen
es: Añadir un enlace interno
fr_fr: Ajouter un lien Wamiz
it_it: Aggiungi un link Wamiz
nl_nl: Voeg een Wamiz-link toe

# page.admin.form.show_parent_in_breadcrumb.label
source: Show parent page in breadcrumbs
de_de: Übergeordnete Seite in Breadcrumbs anzeigen
es: Mostrar la página padre en la ruta de navegación
fr_fr: Afficher la page parente dans le fil d'ariane
it_it: Mostra la pagina principale nel percorso di navigazione
nl_nl: Bovenliggende pagina weergeven in broodkruimels

# page.admin.section.breadcrumb
source: Breadcrumb
de_de: Klickpfad
es: Hilo de Ariadna
fr_fr: Fil d'ariane
it_it: Percorso di navigazione
nl_nl: Broodkruimels

# page.admin.section.footer_links
source: SEO pre-footer
es: Pie de página - SEO
fr_fr: Pré-footer SEO
it_it: Pre-footer SEO
nl_nl: Pre-footer SEO

# page.contact.recipient.type
source: Type
de_de: Typ
es: Tipo
it_it: Tipo

# partner.feed_consumer.admin.menu_item
source: Partner's acces (flux RSS)
de_de: Partnerzugang (RSS-Feed)
es: Acceso para los asociados (Feed RSS)
fr_fr: Accès partenaires (flux RSS)
it_it: Accesso partner (feed RSS)

# partner.feed_consumer.entity.articles_limit
source: Amount of articles displayed.
de_de: Anzahl der angezeigten Artikel
es: Número de artículos mostrados
fr_fr: Nombre d'articles affichés
it_it: Numero di articoli mostrati
nl_nl: Aantal weergegeven items

# partner.feed_consumer.entity.articles_limit.help
source: Amount of articles available in the RSS feeds for this partner.
de_de: Anzahl der verfügbaren Artikel im RSS-Partnerfeed
es: Número de artículos disponibles en los canales RSS para este socio.
fr_fr: Nombre d'articles disponible dans les flux RSS pour ce partenaire.
it_it: Numero d'articoli disponibili nel feed RSS per questo partner
nl_nl: Aantal artikelen beschikbaar in de RSS-feeds voor deze partner.

# partner.feed_consumer.entity.articles_publication_offset
source: Publication lag
de_de: Veröffentlichungsverzögerung
es: Retraso de publicación
fr_fr: Décalage de publication
it_it: Ritardo nella pubblicazione
nl_nl: Publicatie vertraging

# partner.feed_consumer.entity.articles_publication_offset.help
source: Amount of time an article will not be available in this feed after it is published.
de_de: Zeitraum, in dem ein Artikel nach seiner Veröffentlichung nicht in diesem Feed verfügbar ist.
es: Cantidad de tiempo que un artículo no estará disponible en este feed después de su publicación.
fr_fr: Délai pendant lequel un article ne sera pas disponible dans ce flux après sa publication.
it_it: Periodo di tempo in cui un articolo non sarà disponibile in questo feed dopo la sua pubblicazione.
nl_nl: De hoeveelheid tijd dat een artikel niet beschikbaar is in deze feed nadat het is gepubliceerd.

# partner.feed_consumer.entity.auth_token
source: Token access
de_de: Token
es: Token de acceso
fr_fr: Token d'accès
it_it: Token di accesso

# partner.feed_consumer.entity.enabled
source: Activate
de_de: Aktiviert
es: Activado
fr_fr: Activé
it_it: Attivato
nl_nl: Actief

# partner.feed_consumer.entity.name
source: Partner's name
de_de: Name des Partners
es: Nombre del socio
fr_fr: Nom du partenaire
it_it: Nome del partner
nl_nl: Naam van de partner

# partner.feed_consumer.entity.website_url
source: Website
es: Página web
fr_fr: Site internet
it_it: Sito internet

# partner.purina.adoption_guide
source: Adoption guide
de_de: Adoptionsratgeber
es: Guía de adopción
fr_fr: Le guide de l'adoption
it_it: Guida all'adozione
nl_nl: De adoptiegids

# partner.purina.form.button_text.give_opinion
source: Leave a review
de_de: Meine Meinung abgeben
es: Dar mi opinión
fr_fr: Donner mon avis
it_it: Lascio la mia opinione
nl_nl: Deel je mening

# partner.purina.form.text.need_you
source: Tell us more about your experience!
de_de: Wir brauchen Sie!
es: ¡Te necesitamos!
fr_fr: Nous avons besoin de vous !
it_it: Abbiamo bisogno di te!
nl_nl: We hebben je nodig!

# partner.purina.ready_adopt
source: Ready to adopt ?
de_de: Bereit zur Adoption?
es: ¿Quieres adoptar?
fr_fr: Prêt à adopter ?
it_it: Pronti per adottare?
nl_nl: Klaar om een huisdier te adopteren?

# popin_action.close
source: Close
de_de: Schließen
es: Cerrar
fr_fr: Fermer
it_it: Chiudi
nl_nl: sluiten

# popin_action.login
source: To log in
de_de: Einloggen
es: Conectarse
fr_fr: Se connecter
it_it: Per accedere
nl_nl: Inloggen

# popin_action.signup
source: I do not have an account
de_de: Ich habe keinen Account
es: No tengo una cuenta
fr_fr: Je n'ai pas de compte
it_it: Non ho un account
nl_nl: ik heb geen account

# popin_action.validate
source: Confirm
de_de: Bestätigen
es: Validar
fr_fr: Valider
it_it: Conferma
nl_nl: Bevestigen

# popular_breed.image.alt
source: Illustration {breedName}
de_de: Beispiel {breedName}
es: Ilustración {breedName}
it_it: Illustrazione {breedName}
nl_nl: Illustratie {breedName}

# popular_breed.link.title
source: See the {breedName} breed sheet
de_de: Siehe den Rassesteckbrief {breedName}
es: Ver la ficha de la raza {breedName}
fr_fr: Voir la fiche de race {breedName}
it_it: Vedi la scheda della razza {breedName}
nl_nl: Zie het rassenoverzicht van {breedName}

# product.brand.admin.menu_item
source: Brands
de_de: Hersteller
es: Marcas
fr_fr: Marques
it_it: Marche
nl_nl: Merken

# product.brand.entity.feed
source: Brand's flux
de_de: Feed der Marke
es: Feed de la marca
fr_fr: Flux de la marque
it_it: Feed della marca
nl_nl: Merk-feed

# product.brand.entity.url
source: Brand website
de_de: Website des Herstellers
es: Página web de la marca
fr_fr: Site Internet de la marque
it_it: Sito internet della marca
nl_nl: Website van het merk

# product.card.admin.menu_item
source: C2C Sheets
de_de: C2C-Artikel
es: Fichas C2C
fr_fr: Fiches C2C
it_it: Schede C2C
nl_nl: C2C artikelen

# product.card.entity.affilizz_snippet
source: Affilizz code snippet
es: Fragmento de código de Affilizz
fr_fr: Snippet de code Affilizz
it_it: Frammento di codice Affilizz

# product.card.entity.custom_title
source: Custom title
de_de: Custom-Überschrift
es: Título Personalizado - Anclaje de resumen que redirige al producto
fr_fr: Titre Custom
it_it: Titolo del prodotto (sommario)
nl_nl: Aangepaste titel

# product.card.entity.enabled
source: Active
de_de: Aktiv
es: Activo
it_it: Attivo
nl_nl: Actief

# product.card.entity.headline
source: Product headline (40 characters)
de_de: Produktüberschrift (40 Zeichen)
es: Subtítulo del producto (40 caracteres)
fr_fr: Sous-titre produit (40 caractères)
it_it: Sottotitolo del prodotto (40 caratteri)
nl_nl: Product onderschrift (40 tekens)

# product.card.entity.help.custom_title
source: The card's title/anchor for the guide's summary
de_de: Überschrift / Anker der Card für die Zusammenfassung des Guides
es: Título / Ancla de la tarjeta para el resumen de la guía
fr_fr: Titre / Ancre de la card pour le sommaire du guide
it_it: Titolo della card per il sommario della guida
nl_nl: Inhoudsopgave

# product.card.entity.help.headline
source: The card's product headline, 40 characters max
de_de: Produktüberschrift in max. 40 Zeichen
es: El subtítulo del producto, 40 caracteres como máximo
fr_fr: Le sous-titre du produit en 40 caractères max
it_it: Il sottotitolo del prodotto (massimo 40 caratteri)
nl_nl: Het onderschrift van het product in maximaal 40 karakters

# product.card.entity.help.product
source: Choose or create a product to associate it with this card
de_de: Produkt wählen oder anlegen und mit der Card verbinden
es: Elegir o crear un producto para asociarlo a esta guía de compra
fr_fr: Choisir ou créer un produit pour l'associer à cette carte
it_it: Scegli o crea un prodotto per associarlo a questa card
nl_nl: Kies of maak een product om aan deze kaart te verbinden

# product.card.entity.help.short_summary
source: Enter a summary 200 characters max
de_de: Zusammenfassung eingeben (max. 200 Zeichen)
es: Insertar un resumen 200 caracteres como máximo
fr_fr: Saisir un résumé 200 caractères max
it_it: Scrivi un riassunto di 200 caratteri massimo
nl_nl: Voeg een samenvatting van max 200 karakters in

# product.card.entity.help.summary_content
source: Enter content
de_de: Freien Inhalt eingeben
es: Insertar contenido (sin limitación de caracteres)
fr_fr: Saisir un contenu libre
it_it: Scrivi un riassunto senza limiti di caratteri
nl_nl: Ruimte voor eigen tekst

# product.card.entity.help.title
source: Enter the long title of the summary
de_de: Überschrift für lange Zusammenfassung eingeben
es: Insertar el título largo del resumen
fr_fr: Saisir le titre du résumé long
it_it: Scrivi il titolo del riassunto lungo
nl_nl: Voeg de titel van de uitgebreide samenvatting in

# product.card.entity.product
source: Product
de_de: Produkt
es: Producto
fr_fr: Produit
it_it: Prodotto

# product.card.entity.short_summary
source: Summary (200 characters)
de_de: Zusammenfassung (200 Zeichen)
es: Resumen de 200 caracteres como máximo
fr_fr: Résumé (200 Caractères)
it_it: Riassunto (200 caratteri)
nl_nl: Samenvatting (200 karakters)

# product.card.entity.summary_content
source: Content
de_de: Inhalt
es: Contenido
fr_fr: Contenu
it_it: Contenuto
nl_nl: Inhoud

# product.card.entity.title_content
source: Content title
de_de: Überschrift für Inhalt
es: Título del contenido
fr_fr: Titre Contenu
it_it: Titolo del contenuto
nl_nl: Titel

# product.card.entity.unavailable_since
source: Product not available since
de_de: Produkt nicht mehr verfügbar seit:
es: Producto no disponible desde
fr_fr: Produit non disponible depuis
it_it: Prodotto non disponibile dal
nl_nl: Product niet beschikbaar sinds

# product.offer.admin.menu_item
source: Offers
de_de: Anzeigen
es: Ofertas
fr_fr: Offres
it_it: Offerte
nl_nl: Aanbod

# product.offer.entity.availability
source: Available?
de_de: Verfügbar?
es: ¿Disponible?
fr_fr: Disponible ?
it_it: Disponibile?
nl_nl: Beschikbaar?

# product.offer.entity.enabled
source: Active offer
de_de: Aktives Angebot
es: Oferta activa
fr_fr: Offre active
it_it: Offerta attiva
nl_nl: Aanbod actief

# product.offer.entity.first_offer
source: Main offer
de_de: Hauptangebot
es: Ofertas principales
fr_fr: Offre principale
it_it: Offerta principale
nl_nl: Hoofdaanbod

# product.offer.entity.picture
source: Image's URL
de_de: Bild-URL
es: URL de la imagen
fr_fr: URL de l'image
it_it: URL dell'immagine
nl_nl: Afbeelding-URL

# product.offer.entity.price
source: Price
de_de: Preis
es: Precio
fr_fr: Prix
it_it: Prezzo
nl_nl: Prijs

# product.offer.entity.product
source: Product
de_de: Produkt
es: Producto
fr_fr: Produit
it_it: Prodotto

# product.offer.entity.reseller
source: Retailer
de_de: Shop
es: Vendedor
fr_fr: Boutique
it_it: Negozio
nl_nl: Winkel

# product.offer.entity.sponsored
source: Sponsored offer
de_de: Gesponsertes Angebot
es: Oferta esponsorizada
fr_fr: Offre sponsorisée
it_it: Offerta sponsorizzata
nl_nl: Gesponsord aanbod

# product.offer.entity.url
source: Offer URL
de_de: URL des Angebots
es: Url de la oferta
fr_fr: Url de l'offre
it_it: Url dell'offerta
nl_nl: URL

# product.product.admin.menu_item
source: Products
de_de: Produkte
es: Productos
fr_fr: Produits
it_it: Prodotti
nl_nl: Producten

# product.product.entity.asin
source: Asin
de_de: Asin-Code
es: Código ASIN

# product.product.entity.brand
source: Brand
de_de: Hersteller
es: Marca
fr_fr: Marque
it_it: Marca
nl_nl: Merk

# product.product.entity.enabled
source: Product activated
de_de: Produkt aktiviert
es: Producto activado
fr_fr: Produit activé
it_it: Prodotto attivato
nl_nl: Product geactiveerd

# product.product.entity.name
source: Product name
de_de: Produktname
es: Nombre del producto
fr_fr: Nom du produit
it_it: Nome del prodotto
nl_nl: Productnaam

# product.product.help.asin
source: Enter the ASIN code (amazon) to generate the offers and related elements (Brands / Sellers ...)
de_de: ASIN (Amazon)-Code eingeben um Angebote und Informationen zu erzeugen (Hersteller / Verkäufer)
es: Insertar el código ASIN (Amazon) para generar las ofertas y elementos relacionados (Marcas / Vendedores...)
fr_fr: Saisir le code ASIN (amazon) pour générer les offres et les éléments liés (Marques / Vendeurs ...)
it_it: Scrivi il codice ASIN (amazon) per creare le offerte e i collegamenti (marche, venditori...)
nl_nl: Voer de ASIN code in (Amazon) om het aanbod en gerelateerde elementen automatisch te genereren (merk /verkopers/etc)

# product.product.help.brand
source: Choose the product's brand
de_de: Hersteller auswählen
es: Elegir la marca del producto
fr_fr: Choisir la marque du produit
it_it: Scegli la marca del prodotto
nl_nl: Kies het merk van het product

# product.product.help.enabled
source: Activate/ Deactivate the product
de_de: Produkt aktiv / inaktiv
es: Activar / Desactivar el producto
fr_fr: Active/ Inactive le produit
it_it: Attiva/Disattiva il prodotto
nl_nl: Activeer/deactiveer het product

# product.product.help.gtin
source: Enter the bar code (13 digits) to generate the offers and related elements (Brands / Sellers ...)
de_de: Barcode (13-stellig) eingeben um Angebote und Informationen zu erzeugen (Hersteller / Verkäufer)
es: Insertar el código de barras (13 dígitos) para generar las ofertas y elementos relacionados (Marcas / Vendedores...)
fr_fr: Saisir le code barre (13 Chiffres) pour générer les offres et les éléments liés (Marques / Vendeurs ...)
it_it: Scrivi il codice a barre (13 cifre) per creare le offerte e i collegamenti (marche, venditori...)
nl_nl: Voer de barcode in (13 cijfers) om het aanbod en de bijbehorende elementen automatisch te genereren (merken/ verkopers,etc)

# product.product.help.name
source: Enter the product's name
de_de: Produkt auswählen
es: Insertar el nombre del producto
fr_fr: Saisir le nom du produit
it_it: Scrivi il nome del prodotto
nl_nl: Voer de productnaam in

# product.reseller.admin.menu_item
source: Retailers
de_de: Shops
es: Vendedores
fr_fr: Boutiques
it_it: Negozi
nl_nl: Winkels

# product.reseller.entity.enabled
source: Active retailer
de_de: Aktiver Shop
es: Vendedor activo
fr_fr: Boutique Active
it_it: Negozio attivo
nl_nl: Winkel actief

# product.reseller.entity.feed
source: Shop's flux
de_de: Feed des Shops
es: Nombre de la tienda
fr_fr: Flux de la boutique
it_it: Feed del negozio
nl_nl: Winkel-feed

# product.reseller.entity.large_icon
source: Retailer logo (big)
de_de: Shop-Logo (groß)
es: Logo del vendedor (Grande)
fr_fr: Logo de la boutique (Grand)
it_it: Logo del negozio (Grande)
nl_nl: Logo van de winkel (groot)

# product.reseller.entity.medium_icon
source: Retailer logo (medium)
de_de: Shop-Logo (mittel)
es: Logo del vendedor (mediano)
fr_fr: Logo de la boutique (Moyen)
it_it: Logo del negozio (Medio)
nl_nl: Logo van de winkel (middelgroot)

# product.reseller.entity.name
source: Retailer name
de_de: Shopname
es: Nombre del vendedor
fr_fr: Nom de la boutique
it_it: Nome del negozio
nl_nl: Naam van de winkel

# product.reseller.entity.small_icon
source: Retailer logo (small)
de_de: Shop-Logo (klein)
es: Logo del vendedor (pequeño)
fr_fr: Logo de la boutique (Petit)
it_it: Logo del negozio (Piccolo)
nl_nl: Logo van de winkel (klein)

# product.reseller.entity.sponsored
source: Sponsored retailer
de_de: Gesponserter Shop
es: Vendedor esponsorizado
fr_fr: Boutique sponsorisée
it_it: Negozio sponsorizzato
nl_nl: Gesponsorde verkoper

# report.entity.reason.hateful
source: Hateful language
de_de: Hassrede
es: Fomenta el odio
fr_fr: Propos haineux
it_it: Contenuto che incita all'odio
nl_nl: Haatzaaiende taal

# report.entity.reason.malicious_activity
source: Malicious activity
de_de: Schädliche Aktivität
es: Actividad maliciosa
fr_fr: Activité malveillante
it_it: Attività dannosa
nl_nl: Pesten en/of ongewenste activiteiten

# report.entity.reason.no_animals
source: No link to animals
de_de: Kein Bezug zum Thema Haustiere
es: Ninguna conexión con animales
fr_fr: Aucun lien avec les animaux
it_it: Nessun rapporto con gli animali
nl_nl: Geen betrekking op het onderwerp huisdieren

# report.entity.reason.other
source: Other
de_de: Anderer Grund
es: Otro motivo
fr_fr: Autre raison
it_it: Altro motivo
nl_nl: Andere reden

# report.entity.reason.porn
source: Pornography
de_de: Pornographie
es: Pornografía
fr_fr: Pornographie
it_it: Pornografia
nl_nl: Naaktbeelden

# report.entity.reason.violence
source: Violence
de_de: Gewalt
es: Violencia
it_it: Violenza
nl_nl: Haatdragend taalgebruik en/of geweld

# report.entity.status.confirmed
source: Confirmed
de_de: Bestätigt
es: Confirmado
fr_fr: Confirmé
it_it: Confermato

# report.entity.status.pending
source: Pending
de_de: Ausstehend
es: En espera
fr_fr: En attente
it_it: In attesa
nl_nl: In verwerking

# report.entity.status.rejected
source: Rejected
de_de: Abgelehnt
es: Denegado
fr_fr: Rejeté
it_it: Rifiutato
nl_nl: Afgewezen

# report.form.submit
source: Send report
de_de: Meldung senden
es: Denunciar
fr_fr: Envoyer le signalement
it_it: Segnala
nl_nl: Melding versturen

# report.form.title
source: Report this content
de_de: Inhalt melden
es: Denunciar contenido
fr_fr: Signaler le contenu
it_it: Segnala il contenuto
nl_nl: Content rapporteren

# report.pending_reports.admin.menu_item
source: Pending reports
de_de: Ausstehende Meldungen
es: Denuncias en espera de respuesta
fr_fr: Signalements en attente
it_it: Segnalazioni in attesa
nl_nl: Openstaande meldingen

# report.report.admin.moderation_state
source: Moderation status
de_de: Status der Moderation
es: Estado de la moderación
fr_fr: Etat de modération
it_it: Stato della moderazione
nl_nl: Status van moderatie

# report.report.admin.report_treated
source: Moderation complete.
de_de: Moderation erfolgreich
es: Moderación efectuada
fr_fr: Modération effectuée.
it_it: Moderazione eseguita.

# report.report.admin.subject
source: Subject of report
de_de: Betreff der Meldung
es: Tema de la moderación
fr_fr: Sujet du signalement
it_it: Post segnalato
nl_nl: Onderwerp van de melding

# report.report.admin.subject_author
source: Author of reported content
de_de: Verfasser(in) des gemeldeten Artikels
es: Autor del comentario notificado
fr_fr: Auteur de l'élément signalé
it_it: Autore dell'elemento segnalato
nl_nl: Auteur van gemeld item

# report.report.admin.subject_public_url
source: Public URL
de_de: Öffentliche URL
es: URL publica
fr_fr: URL publique
it_it: URL pubblico
nl_nl: Publieke URL

# report.report.entity.created_at
source: Date of report
de_de: Datum der Meldung
es: Día de la denuncia
fr_fr: Date de signalement
it_it: Data della segnalazione
nl_nl: Datum van melding

# report.report.entity.moderation_state
source: Moderation status
de_de: Status der Moderation
es: Estado de la moderación
fr_fr: Etat de modération
it_it: Stato della moderazione
nl_nl: Status van de moderatie

# report.report.entity.pending_entries_count
source: Amount of pending reports
de_de: Zahl der ausstehenden Meldungen
es: Nombre de denunciar en espera
fr_fr: Nombre de signalements en attente
it_it: Numero di segnalazioni in attesa
nl_nl: Aantal meldingen in behandeling

# report.report.entity.rejected_entries_count
source: Amount of reports seen
de_de: Zahl der bearbeiteten Meldungen
es: Número de denuncias tratadas
fr_fr: Nombre de signalement traités
it_it: Numero di segnalazioni analizzate
nl_nl: Aantal behandelde meldingen

# report.report.entity.subject
source: Content reported
de_de: Gemeldeter Inhalt
es: Contenido denunciado
fr_fr: Contenu signalé
it_it: Contenuto segnalato
nl_nl: Gerapporteerde inhoud

# report.report.entity.type
source: Type
de_de: Typ
es: Tipo
it_it: Tipo

# report.report.front.already_reported
source: You have already reported this content.
de_de: Sie haben diesen Content schon gemeldet
es: Ya has denunciado este contenido
fr_fr: Vous avez déjà signalé ce contenu.
it_it: Hai già segnalato questo contenuto.
nl_nl: Je hebt deze content reeds gerapporteerd.

# report.report.front.success
source: Your report has been taken into account.
de_de: Ihre Meldung wurde entgegen genommen
es: Tu denuncia ha sido registrada con éxito
fr_fr: Votre signalement a bien été pris en compte.
it_it: Abbiamo ricevuto la tua segnalazione.
nl_nl: Je melding is goed ontvangen.

# report.report.moderation_state.hidden_automatically
source: Automatically hidden
de_de: Automatisch verborgen
es: Oculto automáticamente
fr_fr: Caché automatiquement
it_it: Nascosto automaticamente
nl_nl: Automatisch verborgen

# report.report.moderation_state.published
source: Published
de_de: Veröffentlicht
es: Publicado
fr_fr: Publié
it_it: Pubblicato
nl_nl: Online

# report.report.moderation_state.unpublished
source: Not published
de_de: Nicht veröffentlicht
es: No publicado
fr_fr: Non publié
it_it: Offline

# report.report.type.comment
source: Comment
de_de: Kommentar
es: Comentario
fr_fr: Commentaire
it_it: Commento

# report.report.type.post
source: Post
es: Publicación

# report.report.type.topic
source: Subject
de_de: Thema
es: Tema
fr_fr: Sujet
it_it: Soggetto
nl_nl: Onderwerp
