Repository: Kocal/symfony-ux-lab
Catalog: translations/messages+intl-icu.*.xlf
Languages: de_de, es, fr_fr, it_it, nl_nl

# website.website.admin.help.product_cards_disclaimer
source: This text will be displayed on all of the buying guides' product cards
de_de: Dieser Text wird auf allen Produktkarten der Shopping-Guides angezeigt
es: Este texto se mostrará en todas los encasillados de producto en las guías de compra.
fr_fr: Ce texte sera affiché sur toutes les cartes produits des guides d'achat.
it_it: Questo testo sarà visibile su tutte le schede dei prodotti dei consigli per gli acquisti.
nl_nl: Deze tekst zal op alle productkaarten in de shopping guides worden weergegeven.

# website.website.admin.menu_item
source: Websites
de_de: Webseiten
es: Páginas web
fr_fr: Sites web
it_it: Siti web

# website.website.admin.menu_item_current
source: General information
de_de: Allgemeine Informationen
es: Información general
fr_fr: Informations générales
it_it: Informazioni generali
nl_nl: Algemene informatie

# website.website.admin.optins.enabled
source: Activate Purina opt-ins
de_de: Aktivieren Sie Purina-Optins
es: Activar las opciones de Purina
fr_fr: Activer les optins Purina
it_it: Attiva le optin Purina
nl_nl: Activeer Purina-opties

# website.website.admin.optins.optins
source: Specified Purina opt-ins
de_de: Purina Optins definiert
es: Opciones de Purina definidas
fr_fr: Optins Purina définies
it_it: Optin Purina definite
nl_nl: Purina-opties gedefinieerd

# website.website.admin.optins.text
source: Text
es: Texto
fr_fr: Texte
it_it: Testo
nl_nl: Tekst

# website.website.admin.optins.type
source: Opt-in type
de_de: Optin-Typ
es: Tipo de opción
fr_fr: Type d'optin
it_it: Tipo di optin
nl_nl: Opt-type

# website.website.admin.section.social_networks
source: Social media
de_de: Soziale Netzwerke
es: Redes sociales
fr_fr: Réseaux sociaux
it_it: Social network

# website.website.admin.tab.cookie_banner
source: Cookie banner
es: pancarta de galletas
fr_fr: Bannière cookies
it_it: Banner sui cookie

# website.website.admin.tab.moderation
source: Forum moderation
de_de: Moderation im Forum
es: Moderación de los Foros
fr_fr: Modération forum
it_it: Moderazione forum
nl_nl: Beheer forum

# website.website.admin.tab.optins
source: Purina opt-ins
de_de: Optionen
es: Opciones
fr_fr: Optins Purina
it_it: Optin Purina
nl_nl: Opties

# website.website.admin.tab_menu.edit
source: Website
de_de: Webseite
es: Página web
fr_fr: Site web
it_it: Sito web

# website.website.entity.adoption_sponsorship_enabled
source: Display the sponsor banner on the adoption section.
de_de: Sponsor-Banner der Rubrik Adoption anzeigen
es: Mostrar la publicidad del sponsor en la sección de adopción
fr_fr: Afficher le bandeau du sponsor sur la rubrique adoption.
it_it: Mostra il banner pubblicitario sulla rubrica Adozione...
nl_nl: Toon sponsor-banner adoptie

# website.website.entity.ads_txt_content
source: ads.txt file content
de_de: Inhalt der Datei ads.txt
es: Contenido del fichero ads.txt
fr_fr: Contenu du fichier ads.txt
it_it: Contenuto del file ads.txt
nl_nl: Inhoud van ads.txt bestand

# website.website.entity.amp_consent_notice_id
source: Amp consent notice id
de_de: ID der Zustimmungsnotiz amp
es: ID del aviso de consentimiento amp
fr_fr: Id de la consent notice amp
it_it: Id dell'avviso di consenso amp

# website.website.entity.banned_words
source: List of banned words
de_de: Liste verbotener Wörter
es: Lista de palabras prohibidas
fr_fr: Liste des mots bannis
it_it: Lista delle parole vietate
nl_nl: Lijst met verboden woorden

# website.website.entity.cookie_banner.accept_button_text
source: Text for the “Accept” option
de_de: Text der Schaltfläche „Akzeptieren“.
es: Texto del botón “Aceptar”
fr_fr: Texte du bouton "Accepter"
it_it: Testo del pulsante "Accetta".
nl_nl: Tekst van de knop "Accepteren"

# website.website.entity.cookie_banner.body_text
source: Content
de_de: Inhalt
es: Cuerpo del texto
fr_fr: Contenu
it_it: Contenuto
nl_nl: Inhoud

# website.website.entity.cookie_banner.header_text
source: Header
de_de: In deinen Gedanken
es: En cabeza
fr_fr: En-tête
nl_nl: Rubriek

# website.website.entity.display_prospect_popin_on_second_visit
source: Triggered on second page view
de_de: Wird beim zweiten Seitenaufruf ausgelöst
es: Activado en la vista de la segunda página
fr_fr: Déclenchement à la seconde page vue
it_it: Attivato alla visualizzazione della seconda pagina
nl_nl: Geactiveerd bij weergave van de tweede pagina

# website.website.entity.display_prospect_popin_on_second_visit.help
source: If the prospecting banner is activated, this option automatically opens the prospecting popin when the second page is visited.
de_de: Wenn das Prospecting-Banner aktiviert ist, öffnet diese Option das Prospecting-Popup automatisch auf der zweiten besuchten Seite.
es: Si el banner de prospección está activado, esta opción abre automáticamente la ventana emergente de prospección en la segunda página visitada.
fr_fr: Si la bannière de prospection est activée, cette option permet d'ouvrir la popin de prospection automatiquement lors de la seconde page visitée.
it_it: Se il banner di invito è attivato, questa opzione apre automaticamente il pop-up di invito sulla seconda pagina visitata.
nl_nl: Als de prospectiebanner geactiveerd is, opent deze optie automatisch de prospectiepop-up op de tweede bezochte pagina.

# website.website.entity.dmp_tag
source: DMP tag
es: Tag DMP
fr_fr: Tag DMP
it_it: Tag DMP

# website.website.entity.emailing_double_optin_enabled
source: Enable emailing double optin?
de_de: Aktiviert das Double Optin beim Emailing
es: ¿Activar el doble optin en el correo electrónico?
fr_fr: Active le double optin sur l'emailing ?
it_it: Double opt-in attivo
nl_nl: Double optin activeren voor emailing?

# website.website.entity.facebook_app_id
source: Facebook application ID
de_de: ID Facebook App
es: ID de la aplicación de Facebook
fr_fr: ID application Facebook

# website.website.entity.facebook_url
source: Facebook URL
de_de: URL Facebook
es: URL Facebook
fr_fr: URL Facebook
it_it: URL Facebook
nl_nl: URL Facebook

# website.website.entity.flipboard_url
source: Flipboard URL
es: URL Flipboard
fr_fr: URL Flipboard
it_it: URL di Flipboard

# website.website.entity.google_analytics_account_id
source: Account ID
de_de: ID Konto
es: ID de la cuenta
fr_fr: ID du compte
it_it: ID dell'account

# website.website.entity.google_analytics_credentials
source: API credentials (json)
de_de: API-Zugang
es: Identificadores API (JSON)
fr_fr: Identifiants API (json)
it_it: User API (json)
nl_nl: API inloggegevens (json)

# website.website.entity.google_analytics_property_id
source: GA4 View ID
de_de: GA4-ID
es: ID de propiedad GA4
fr_fr: ID de la proprieté GA4
it_it: ID di proprietà di GA4
nl_nl: GA4 Weergave-ID

# website.website.entity.google_analytics_view_id
source: View ID
de_de: ID Ansicht
es: ID de la vista Google Analytics
fr_fr: ID de la vue
it_it: ID della visualizzazione
nl_nl: Weergave-ID

# website.website.entity.host_pattern
source: URL pattern of the host
de_de: Host-URL
es: Patrón de URL del host
fr_fr: Pattern d'URL de l'hôte
it_it: Pattern dell'URL dell'host
nl_nl: Host-URL

# website.website.entity.instagram_url
source: Instagram URL
de_de: URL Instagram
es: URL Instagram
fr_fr: URL Instagram
it_it: URL Instagram
nl_nl: URL Instagram

# website.website.entity.language
source: Language
de_de: Sprache
es: Idioma
fr_fr: Langage
it_it: Lingua
nl_nl: Taal

# website.website.entity.linkedin_url
source: LinkedIn URL
es: URL de LinkedIn
fr_fr: URL LinkedIn
it_it: URL di LinkedIn
nl_nl: LinkedIn-URL's

# website.website.entity.navigation_items
source: Navigation/Menu
es: Navegación / Menu
it_it: Navigazione / Menù
nl_nl: Navigatie/ Menu

# website.website.entity.pinterest_url
source: Pinterest URL
es: URL de Pinterest
fr_fr: URL Pinterest
it_it: URL di Pinterest

# website.website.entity.product_cards_disclaimer
source: Disclaimer of product cards
de_de: Disclaimer der Produktkarten
es: Apartado legal de las casillas producto
fr_fr: Disclaimer des cartes produits
it_it: Disclaimer delle schede dei prodotti
nl_nl: Disclaimer van de productkaarten

# website.website.entity.prospect_banner_enabled
source: Activation via banner
de_de: Auslösung per Banner
es: Activar con banner
fr_fr: Déclenchement via la bannière
it_it: Attiva tramite banner
nl_nl: Geactiveerd via banner

# website.website.entity.prospect_banner_enabled.help
source: Displays a banner opening the prospecting popin if activated. Replaces hot topics.
de_de: Zeigt ein Banner an, das das Prospektions-Popup öffnet, sofern aktiviert. Ersetzt aktuelle Themen, sofern aktiviert.
es: Muestra un banner que abre el popin de prospección si está activado. Se muestra en lugar del hot topic.
fr_fr: Affiche une bannière ouvrant la popin de prospection si activé. Remplace les hot topics.
it_it: Mostra il banner che apre il popin di invito se attivo. Se è abilitato, sostituisce gli hot topics.
nl_nl: Toont een banner die de prospectiepop-up opent, indien geactiveerd. Vervangt actuele onderwerpen indien ingeschakeld.

# website.website.entity.prospect_banner_text
source: prospecting banner text
de_de: Werbebannertext
es: Texto del banner de prospección
fr_fr: Texte de la bannière de prospection
it_it: Testo del banner di invito
nl_nl: Bannertekst voor prospectie

# website.website.entity.prospect_popin
source: Prospect pop-in HTML code
de_de: Popup-HTML-Code für potenzielle Kunden
es: Código HTML de la ventana emergente de prospectos
fr_fr: Code HTML de la popin de prospect
it_it: Codice HTML del popin
nl_nl: HTML-code van de prospect popin

# website.website.entity.prospect_popin.help
source: The prospect pop-in allows the user to see a pop-in containing HTML code (ex: iframe to recruit product testers, etc.)
de_de: Das Popin für potenzielle Kunden ermöglicht es dem Benutzer, ein Popin mit HTML-Code anzuzeigen (z. B. Iframe zur Rekrutierung von Produkttestern usw.).
es: El popin de prospectos muestra al usuario un popin con código HTML (por ejemplo, iframe para captar probadores de productos, etc.).
fr_fr: La popin de prospect permet d'afficher à l'utilisateur une popin contenant du code HTML (ex : iframe pour recruter des testeurs produits, etc...)
it_it: Il prospect popin consente all'utente di visualizzare un popin contenente del codice HTML (es: iframe per reclutare tester di prodotto, ecc.)
nl_nl: Met de prospect pop-in kan de gebruiker een pop-in met HTML-code weergeven (bijvoorbeeld: iframe om producttesters te werven, enz.)

# website.website.entity.prospect_popin_enabled
source: Enable prospect pop-in?
de_de: Popin für potenzielle Kunden aktivieren?
es: ¿Habilitar ventana emergente de prospectos?
fr_fr: Activer la popin de prospect ?
it_it: Abilitare il popin?
nl_nl: Prospect pop-in activeren?

# website.website.entity.tiktok_url
source: TikTok URL
es: URL de TikTok
fr_fr: URL TikTok
it_it: URL di TikTok
nl_nl: TikTok-URL's

# website.website.entity.timezone
source: Time zone
de_de: Zeitzone
es: Huso horario
fr_fr: Fuseau horaire
it_it: Fuso orario
nl_nl: Tijdzone

# website.website.entity.twitter_url
source: Twitter URL
de_de: URL Twitter
es: URL Twitter
fr_fr: URL Twitter
it_it: URL Twitter
nl_nl: URL Twitter

# website.website.entity.youtube_url
source: YouTube URL
es: URL de YouTube
fr_fr: URL YouTube
it_it: URL di YouTube

# website.website.validation.id.unique
source: This ID has already been used
de_de: Diese ID wird bereits verwendet.
es: Esta ID ya existe
fr_fr: Cet ID est déjà utilisé.
it_it: Questo ID è già stato utilizzato.
nl_nl: Deze ID is al in gebruik.

# website.website.validation.name.unique
source: This username has already been used
de_de: Dieser Name wird bereits verwendet.
es: Este nombre ya existe
fr_fr: Ce nom est déjà utilisé.
it_it: Questo nome è già stato utilizzato.
nl_nl: Deze naam is al in gebruik.

# workflow_transitions
source: Transitions
de_de: Übergänge
es: Modificar el estado
it_it: Status
nl_nl: overzetten

# website.block.choose_a_pet_popular_articles.title
source: {animal, select, cat {Advice on how to choose your cat} dog {Advice on how to choose your dog} other {Advice on how to choose your pet} }
de_de: {animal, select, cat {Tipps für die richtige Wahl einer Katze} dog {Tipps für die richtige Wahl des Hundes} other {Tipps für die richtige Wahl eines Haustiers} }
es: {animal, select, cat {Consejos para elegir el gato adecuado} dog {Elegir el perro adecuado} other {Consejos para elegir sel animal adecuado} }
fr_fr: {animal, select, cat {Conseils pour bien choisir son chat} dog {Conseils pour bien choisir son chien} other {Conseils pour bien choisir son animal} }
it_it: {animal, select, cat {Consigli per scegliere il gatto giusto} dog {Consigli per scegliere il cane giusto} other {Consigli per scegliere l'animale domestico giusto} }
nl_nl: {animal,select, cat {Advies over het kiezen van de juiste kat} dog {Kies de juiste hond} other {Tips voor het kiezen van het juiste huisdier} }

# website.block.choose_a_pet_popular_articles.view_all
source: See all articles
de_de: Alle Artikel anzeigen
es: Más artículos
fr_fr: Voir tous les articles
it_it: Guarda tutti gli articoli
nl_nl: Bekijk alle artikelen

# animal.breed.view.front.tabs.adoption.cta
source: {breedName} up for adoption
de_de: {breedName} adoptieren
es: {breedName} para adoptar
fr_fr: {breedName} à adopter
it_it: {breedName} da adottare
nl_nl: {breedName} ter adoptie

# animal.breed.view.front.tabs.adoption.cta_all
source: {animal, select, cat { Cats for adoption } dog { Dogs for adoption } other { Animals for adoption } }
de_de: {animal, select, cat { Katzen zur Adoption } dog { Hunde zur Adoption } other { Tiere zur Adoption } }
es: {animal, select, cat { Gatos en adopción } dog { Perros en adopción } other { Animales en adopción } }
fr_fr: {animal, select, cat {Chats à l'adoption} dog {Chiens à l'adoption} other {Animaux à l'adoption} }
it_it: {animal, select, cat {Gatti da adottare} dog {Cani da adottare} other {Animali da adottare} }
nl_nl: {animal, select, cat { Katten ter adoptie } dog { Honden ter adoptie } other { Dieren ter adoptie } }

# animal.breed.view.front.tabs.adoption.title
source: {breedName} up for adoption
de_de: {breedName} zur Adoption
es: {breedName} en adopción
fr_fr: {breedName} à l'adoption
it_it: {breedName} da adottare
nl_nl: {breedName} ter adoptie

# animal.breed.view.front.tabs.breeders.cta
source: {breedName} breeders
de_de: {breedName}: Züchter
es: Criadores de {breedName}
fr_fr: Elevages {breedName}
it_it: Allevamenti di {breedName}
nl_nl: {breedName} fokkers

# animal.breed.view.front.tabs.breeders.title
source: {breedName} in breeding kennels
de_de: {breedName} beim Züchter
es: {breedName} en cría
fr_fr: {breedName} en élevage
it_it: {breedName} in allevamento
nl_nl: {breedName} van een fokker

# component.banner_annunci_animali.link
source: There's an animal announcement
es: Ir a Annunci Animali
fr_fr: Aller sur Annunci Animali
it_it: Vai su Annunci Animali

# emailing.partner_optin.entity.communication_optin
source: Opt-in communication
de_de: Opt-in-Kommunikation
es: Communication Optin
it_it: L'optin ha accettato le comunicazioni
nl_nl: Optin communicatie

# article.category.articles_count
source: {count, plural, =0 {# items} =1 {# item} other {# items} }
de_de: {count, plural, =0 {# Artikel} =1 {# Artikel} other {# Artikel} }
es: {count, plural, =0 {# artículos} =1 {# articulo} other {# artículos} }
fr_fr: {count, plural, =0 {# articles} =1 {# article} other {# articles} }
it_it: {count, plural, =0 {# elementi} =1 {# elementi} other {# elementi} }
nl_nl: {count, plural, =0 {# artikelen} =1 {# artikel} other {# artikelen} }

# website.website.entity.facebook_pages_ids
source: Facebook page IDs
de_de: Facebook-Seiten-IDs
es: ID de páginas de Facebook
fr_fr: Identifiants des pages Facebook
it_it: ID della pagina Facebook
nl_nl: Facebook pagina ID's

# Banni
source: user.user.entity.banned
fr_fr: Utilisateur banni
it_it: Utente bloccato

source: News create
de_de: News anlegen
it_it: Crea una news
nl_nl: Creëer nieuws

# admin.form.footer_links.zone_1.fields.title.default_value
source: You might be interested in…
de_de: Auch interessant:
fr_fr: Vous pourriez être intéressé par…
it_it: Potrebbe interessarti anche:
nl_nl: Misschien ben je ook geïnteresseerd in…

# admin.form.footer_links.zone_2.fields.title.default_value
source: Other useful links
de_de: Weitere nützliche Links
fr_fr: Autres liens utiles
it_it: Altri argomenti utili:
nl_nl: Andere handige links

# adoption.notification.notification.entity.animal
source: Animal
de_de: Tier
it_it: Animale
nl_nl: Huisdier

# adoption.pets.filter.pet.label_short
source: Animal
de_de: Tier
it_it: Animale
nl_nl: Dier

# adoption.shelter.contact.model.pet
source: Animal
de_de: Tier
it_it: Animale
nl_nl: Dier

# animal.breed.breed_origin.israel
source: Israel
fr_fr: Israël
it_it: Israele
nl_nl: Israël

# animal.breed.breed_origin.portugal
source: Portugal
it_it: Portogallo

# article.article.entity.disclaimer.help
source: You can only choose one generic or customizable message. It will be located just after the article.
de_de: Sie können nur eine generische oder anpassbare Nachricht auswählen. Sie befindet sich direkt nach dem Artikel.
fr_fr: Vous ne pouvez choisir qu’un seul message générique ou personnalisable. Il sera situé juste après l’article.
it_it: Puoi scegliere un solo messaggio generico o personalizzabile. Si troverà subito dopo l'articolo.
nl_nl: U kunt slechts één algemeen of aanpasbaar bericht kiezen. Het staat vlak na het artikel.

# article.article.entity.main_picture_description.help
source: This caption is seen by users and should describe the image.
de_de: Diese Bildunterschrift wird von Nutzern gesehen und sollte das Bild beschreiben.
fr_fr: Cette légende est vu par les utilisateurs et doit décrire l'image.
it_it: Questa didascalia viene vista dagli utenti e dovrebbe contenere la parola chiave parlando dell'immagine in relazione all'articolo.
nl_nl: Dit bijschrift wordt gezien door gebruikers en moet de afbeelding omschrijven.

# article.article.entity.tags.help
source: Category tags allow the marketing department to carry out targeted advertising.
de_de: Kategorie-Tags ermöglichen es dem Sales-Team, gezielte Werbung zu schalten.
fr_fr: Les tags catégories permettent aux commerciaux de faire de la publicité ciblée.
it_it: I tag di categoria consentono agli operatori di marketing di realizzare pubblicità mirata.
nl_nl: Met categorietags kunnen marketeers gericht adverteren.

# article.base.entity.animal
source: Animal
de_de: Tier
fr_fr: Animal concerné
it_it: Animale
nl_nl: Dier

# common.admin.section.general
source: General
de_de: Allgemein
fr_fr: Général
it_it: Generale
nl_nl: Algemeen

# common.admin.tab.general
source: General
de_de: Allgemein
fr_fr: Général
it_it: Generale
nl_nl: Algemeen

# common.entity.animal
source: Animal
de_de: Tier
it_it: Animale
nl_nl: Dier

# community.profile.front.pet_1_count
source: Animal
de_de: Haustier
it_it: Animale
nl_nl: Dier

# directory.item.organization.entity.animal
source: Animal
de_de: Tier
it_it: Animale
nl_nl: Dier

# directory.item.search.entity.animal
source: Animal
de_de: Tier
it_it: Animale
nl_nl: Dier

# directory.item.search.entity.animals
source: Animal
de_de: Tier
it_it: Animale
nl_nl: Dier

# directory.item.search.front.animal
source: Animal
de_de: Tier
it_it: Animale
nl_nl: Dier

# directory.item.search.front.animals
source: Animal
de_de: Tier
it_it: Animale
nl_nl: Dier

# emailing.newsletter.admin.menu_item
source: Newsletters
de_de: Newsletter
it_it: Newsletter
nl_nl: Nieuwsbrieven

# emailing.partner_optin.entity.partner_error
source: Error
de_de: Fehler
fr_fr: Erreur
it_it: Errore
nl_nl: Foutmelding

# flash.title.error
source: Error!
de_de: Fehler!
fr_fr: Erreur !
it_it: Errore!
nl_nl: Foutmelding!

# flash.title.info
source: Info!
it_it: Novità!

# topic.topic.admin.menu_item
source: Topics
de_de: Themen
it_it: Argomenti

# website.exception.error.head_title
source: Wamiz - Error {code}
de_de: Wamiz - Fehler {code}
fr_fr: Wamiz - Erreur {code}
it_it: Wamiz - Errore {code}
nl_nl: Wamiz - Foutmelding {code}

# website.language.entity.locale
source: Local
de_de: Lokal
fr_fr: Locale
it_it: Locale
nl_nl: Lokaal

# website.route.homepage.homepage.front.tests
source: Tests
it_it: Test
nl_nl: Testen

# website.route.route.entity.topics
source: Topics
de_de: Themen
it_it: Argomenti

# website.route.route_has_topic.entity.topic
source: Topic
de_de: Thema
it_it: Argomento

# website.website.entity.hot_topics
source: Hot topics
de_de: Aktuelle Themen
it_it: Hot Topic

source: News select website
de_de: News Website auswählen
nl_nl: Selecteer nieuwswebsite

# animal.breed.breed.entity.intro
source: Intro
de_de: Einleitung

# animal.breed.breed_origin.australia
source: Australia
de_de: Australien
fr_fr: Australie
nl_nl: Australië

# animal.breed.breed_origin.austria
source: Austria
de_de: Österreich
fr_fr: Autriche
nl_nl: Oostenrijk

# animal.breed.breed_origin.cuba
source: Cuba
de_de: Kuba

# animal.breed.breed_origin.india
source: India
de_de: Indien
fr_fr: Inde
nl_nl: Indië

# animal.breed.breed_origin.indonesia
source: Indonesia
de_de: Indonesien
fr_fr: Indonésie
nl_nl: Indonesië

# animal.breed.breed_origin.madagascar
source: Madagascar
de_de: Madagaskar

# animal.breed.breed_origin.serbia
source: Serbia
de_de: Serbien
fr_fr: Serbie
nl_nl: Servië

# animal.name.name.entity.in_top
source: Top
de_de: Beliebt?

# article.article.entity.main_picture_copyright
source: Copyright
de_de: Bildrechte

# article.article.entity.main_picture_file_copyright
source: Copyright
de_de: Bildrechte

# article.author.value.specialties.editor.community_manager
source: Community Manager
de_de: Community Managerin

# article.tag_aggregation.entity.intro
source: Intro
de_de: Einleitung

# breadcrumb.item.homepage.label
source: Home
de_de: Homepage
fr_fr: Accueil

# common.no
source: no
de_de: nein
fr_fr: non
nl_nl: Nee

# community.profile.pet.front.spayed.no
source: No
de_de: Nein
fr_fr: Non
nl_nl: Nee

# directory.item.veterinary.practitioner.specialty.exotic
source: NAC
de_de: Neue Haustiere

# product.product.entity.gtin
source: GTIN
de_de: GTIN-Code

# user.user.entity.api_token
source: API token
de_de: API-Schlüssel
fr_fr: Clé API

# website.website.entity.trending_topics
source: Trending topics
de_de: Thementrends

# animal.breed.breed_origin.malta
source: Malta
fr_fr: Malte

# article.author.value.specialties.editor.copywriter
source: Copywriter
fr_fr: Journaliste

# directory.item.service.front.list_by_category.internal_title
source: {categoryName}
fr_fr: {categoryName} animaux (chien, chat et rongeurs) - Wamiz

# adoption.foster_home.foster_home.entity.email_address
source: Email
nl_nl: E-mailadres

# user.user.entity.registration_source.newsletter
source: Newsletter
nl_nl: Nieuwsbrief

# website.website.admin.tab.tracking_legal_text
source: Tracking
nl_nl: Volgen

# website.website.entity.amp_google_tag_manager_id
source: ID Google Tag Manager AMP
nl_nl: ID Google Tag Manager
